<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/assunto/yzak by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:11:02 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>yzak | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="RSS - yzak" href="yzak/feed" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/taxonomy/taxonomye358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in page-assunto-yzak section-assunto one-sidebar sidebar-second">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="../wiki/InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">yzak</h1>
                                
        
        <div id="content-area">
          <div id="node-2070" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">ter, 13/09/2011 - 10:55</div>

    <h2 class="title">
      <a href="../blog/13-09-11/MetaReciclagem-Uma-Mudanca-de-Mentalidade.html">MetaReciclagem Uma Mudança de Mentalidade</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="../pessoa/yzak.html" title="Ver perfil dx usuárix.">yzak</a> em 10:55.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_207 first"><a href="../tags/academia.html" rel="tag" title="">academia</a></li>
<li class="taxonomy_term_756"><a href="antropologia.html" rel="tag" title="">antropologia</a></li>
<li class="taxonomy_term_1"><a href="metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_1088"><a href="projeto.html" rel="tag" title="">projeto</a></li>
<li class="taxonomy_term_1086"><a href="tcc.html" rel="tag" title="">tcc</a></li>
<li class="taxonomy_term_1087 last active"><a href="yzak.html" rel="tag" title="" class="active">yzak</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>1. Introdu&ccedil;&atilde;o</p>
<p><br />
	A inform&aacute;tica passou a fazer parte no dia a dia das pessoas, seja nas transa&ccedil;&otilde;es banc&aacute;rias, em ambientes escolares, no trabalho e no lazer.&nbsp; Cada vez mais o computador se mostra presente no cotidiano. Apesar da alta produ&ccedil;&atilde;o na tecnologia da informa&ccedil;&atilde;o, no Brasil, o acesso ao computador e &agrave; internet &eacute; ainda escasso para alguns indiv&iacute;duos. Programas de inclus&atilde;o digital s&atilde;o elaborados para esta parcela, atualmente exclu&iacute;da da dita sociedade da informa&ccedil;&atilde;o, por&eacute;m estes programas s&atilde;o criticados por especialistas por n&atilde;o atenderem de forma eficaz &agrave;s demandas do que&nbsp; &eacute; chamado de exclus&atilde;o digital. Em contraponto com as pessoas sem acesso a estes meios, outra parcela da popula&ccedil;&atilde;o, com um maior poder aquisitivo, consome cada vez mais um computador de &uacute;ltima gera&ccedil;&atilde;o ou algum gadget de &uacute;ltima moda. O consumo desenfreado, numa sociedade onde pessoas trocam de celular duas vezes ao ano, que trocam componentes de seus computadores sempre que um novo mais veloz ou com maior capacidade &eacute; lan&ccedil;ado, n&atilde;o &eacute; acompanhado por uma pergunta b&aacute;sica: para onde vai o lixo tecnol&oacute;gico gerado?</p>
<p><br />
	No Brasil, surge um grupo de nome MetaReciclagem, que tem como proposta reciclagem do lixo eletr&ocirc;nico para a transforma&ccedil;&atilde;o social. De acordo com o grupo, tamb&eacute;m &eacute; poss&iacute;vel reciclar mentes para esta transforma&ccedil;&atilde;o e a inclus&atilde;o digital se d&aacute; por um processo de apropria&ccedil;&atilde;o tecnol&oacute;gica e n&atilde;o apenas &ldquo;usar o computador&rdquo;. Este grupo, de origem em S&atilde;o Paulo, est&aacute; presente em todo o Brasil, de forma descentralizada e auto-organizada, inclusive tendo uma forte atua&ccedil;&atilde;o no Governo Brasileiro (Minist&eacute;rios da Cultura e Ci&ecirc;ncia e Tecnologia) com quest&otilde;es pertinentes a tudo que perpasse pelo computador, redes, equipamentos tecnol&oacute;gicos, cibercultura e sociedade.<br />
	Este trabalho consiste na investiga&ccedil;&atilde;o da import&acirc;ncia de contribui&ccedil;&atilde;o da MetaReciclagem &agrave; questionamentos sobre o lixo eletr&ocirc;nico que est&aacute; sendo descartado pelos r&aacute;pidos avan&ccedil;os tecnol&oacute;gicos.</p>
<p>2. Justificativa</p>
<p><br />
	Conhecendo mais esse grupo, suas propostas e sua atua&ccedil;&atilde;o, podemos entender mais&nbsp; processos como: sociedade da informa&ccedil;&atilde;o, lixo eletr&ocirc;nico, compartilhamento, comunidades virtuais, cibercultura, exclus&atilde;o digital e liberdade na internet. Estes processos s&atilde;o de suma import&acirc;ncia para entendimento de nossa sociedade que, atrav&eacute;s desse grupo, &eacute; observada por uma diferente &oacute;tica e assim trazendo &agrave; tona questionamentos pertinentes &agrave; academia para um maior entendimento de nossa sociedade, visto que este grupo traz uma rela&ccedil;&atilde;o de usu&aacute;rio de tecnologia cr&iacute;tica ao uso e desuso de tais equipamentos.</p>
<p>3. Problematiza&ccedil;&atilde;o</p>
<p><br />
	Saber ao fundo, rotulando o que seria o grupo de MetaReciclagem &eacute; uma quest&atilde;o complicada, pois os participantes do grupo narram que n&atilde;o existe uma hist&oacute;ria verdadeira do grupo ou todas s&atilde;o verdadeiras. A hist&oacute;ria &eacute; narrada por pessoas que colocam, ou tiram, pontos pessoais e sendo assim o grupo prefere n&atilde;o se agarrar a uma &uacute;nica narrativa. Apesar desta dificuldade de enquadramento do surgimento do grupo, podemos usar os dados destas vers&otilde;es e construir um hist&oacute;rico apontando pontos em comum relevantes ao surgimento do mesmo.</p>
<p><br />
	MetaReciclagem &eacute; definida como uma rede,&nbsp; atuando desde 2002, no desenvolvimento de a&ccedil;&otilde;es de apropria&ccedil;&atilde;o de tecnologia de maneira descentralizada e aberta.&nbsp; Esta rede tem como base a desconstru&ccedil;&atilde;o do hardware, que seria uma forma de desconstruir pe&ccedil;as de um computador para entendimento de funcionamento das mesmas; utiliza&ccedil;&atilde;o de software livre&nbsp; e uso de licen&ccedil;as abertas, que garante o uso, altera&ccedil;&atilde;o, compartilhamento e divulga&ccedil;&atilde;o de uma forma livre. Como a rede &eacute; descentralizada, ela aglutina pessoas de diversos lugares do Brasil. Basicamente, ela tem como estrutura um site e uma lista de discuss&atilde;o. No site os usu&aacute;rios podem participar lendo os materiais que s&atilde;o postados em formato de blog, bem como ter acesso a tudo que foi discutido na lista de discuss&atilde;o. O interessante do site &eacute; que qualquer um pode se inscrever e contribuir com o site, alimentando-o com novas postagens e/ou interagindo com o que foi postado. A lista de discuss&atilde;o serve como um canal em tempo real, onde as pessoas enviam e respondem e-mails sobre diversas quest&otilde;es, gerando uma discuss&atilde;o entre os membros inscritos. &Eacute; importante frisar que as discuss&otilde;es na rede &ldquo;metarecicleira&rdquo; (termo usado pelos participantes) n&atilde;o se restringe apenas ao assunto computador, internet e lixo eletr&ocirc;nico, mas tudo que seja relativo ao social: governo, resist&ecirc;ncia ind&iacute;gena, artes, feminismo, sociologia, antropologia, enfim tudo que &eacute; importante, ou julgado importante para algumas pessoas.</p>
<p><br />
	O foco deste projeto de pesquisa &eacute; se aprofundar nas contribui&ccedil;&otilde;es do grupo &agrave; sociedade, visto que eles v&atilde;o al&eacute;m de passivos usu&aacute;rios de tecnologia, pois buscam questionamentos sobre a import&acirc;ncia da mesma em nossas vidas. O principal questionamento da rede &eacute; sobre o descarte do lixo eletr&ocirc;nico, gerado pela velocidade da produ&ccedil;&atilde;o de artefatos tecnol&oacute;gicos. A sociedade atual tem passado por r&aacute;pidas mudan&ccedil;as na sua rela&ccedil;&atilde;o com a tecnologia, exemplo: um celular antes servia para fazer e receber chamadas; hoje em dia entra na internet e pode ser ligado a um teclado e a uma televis&atilde;o. Estes avan&ccedil;os geram questionamentos por uma pequena parte da sociedade, por exemplo: onde est&atilde;o os celulares antigos, em desuso? Sabemos que pa&iacute;ses mais pobres servem de escoamento para uma nova categoria de lixo gerada por nossa sociedade, o lixo eletr&ocirc;nico. Este tipo de lixo se torna convidativo a parcela mais pobre da popula&ccedil;&atilde;o pois ele pode conter pe&ccedil;as com algum valor comercial: cobre, ouro entre outros metais. Mas que tamb&eacute;m certas partes como baterias, que n&atilde;o servem para estas pessoas, s&atilde;o descartadas no meio ambiente e s&atilde;o perigosas pois cont&eacute;m metais pesados e produtos qu&iacute;micos que poluem e afetam diretamente a sa&uacute;de humana.</p>
<p><br />
	Para Bauman, h&aacute; a hip&oacute;tese de que todo esse descarte de lixo, que &eacute; indesejado pela sociedade, &eacute; escoado para uma parcela da popula&ccedil;&atilde;o que &eacute; chamada por ele de lixo. Um exemplo s&atilde;o programas de inclus&atilde;o digital que recebem computadores velhos, destinados a pessoas de baixa renda que n&atilde;o fazem minimamente tarefas cotidianas. Podemos lan&ccedil;ar a quest&atilde;o: de fato &eacute; inclus&atilde;o digital voc&ecirc; oferecer ferramentas que n&atilde;o estejam alinhadas com a atualidade? Para a rede MetaReciclagem &eacute; importante saber separar e preparar essa tecnologia obsoleta, tendo cuidado com termos como inclus&atilde;o digital. Para eles as empresas ou pessoas que se desfazem dos seus aparatos tecnol&oacute;gicos obsoletos devem ter a consci&ecirc;ncia de um descarte adequado dos mesmos e ter a responsabilidade deste p&oacute;s-uso. Infelizmente, algumas ONG&#39;s, que n&atilde;o t&ecirc;m este aprofundamento, servem de escoadoras de lixo eletr&ocirc;nico, visto que recebem este tipo de lixo de empresas que por sua vez repassa-os para comunidades pobres que ir&aacute; compor projetos de inclus&atilde;o digital ou ser&atilde;o destru&iacute;dos para aproveitamento das partes citadas acima.</p>
<p><br />
	Portanto, o objetivo desta pesquisa &eacute; uma busca de como o grupo de MetaReciclagem pode contribuir para trazer &agrave; tona tanto a academia quanto a sociedade para questionamentos acerca de todo o lixo tecnol&oacute;gico gerado pela sociedade atual.</p>
<p>4. Quadro Te&oacute;rico</p>
<p><br />
	Bauman traz importantes somas a este projeto de pesquisa pois &eacute; um grande pensador sobre a modernidade e suas rela&ccedil;&otilde;es, principalmente ao se tratar destas rela&ccedil;&otilde;es levando em conta&nbsp; consumo, que segundo ele tem aumentado a uma velocidade incr&iacute;vel na modernidade.<br />
	O autor traz uma vis&atilde;o muito interessante sobre o que seria o lixo, ampliando seu significado, uma vez que &eacute; dada, ao mesmo, uma dimens&atilde;o sociol&oacute;gica indo al&eacute;m do habitual que &eacute; pensar o lixo como apenas aquilo que n&atilde;o serve mais. Bauman vai al&eacute;m nesta amplia&ccedil;&atilde;o, citando que alguns setores da sociedade est&atilde;o sendo encarados como lixo, ou seja, descartados, indesejados como podemos observar</p>
<p><br />
	&ldquo;Desesperados, n&atilde;o aceitariam a simples verdade de que odiosos montes de lixo s&oacute; poderiam n&atilde;o existir se, antes de mais nada, n&atilde;o tivessem sido feitos (por eles mesmos, os leonianos!). Eles se recusariam a aceitar&nbsp; que (como diz a mensagem de Marco P&oacute;lo, que os leonianos n&atilde;o ouviram.), &ldquo;&agrave; medida que a cidade se renova a cada dia, ela preserva&nbsp; totalmente&nbsp; a si mesma na sua &uacute;nica forma definitiva: o lixo&nbsp; de ontem empilhado sobre o lixo de anteontem e de todos os dias e anos e d&eacute;cadas.&rdquo; (CALVINO apud BAUMAN, 2005, p.9).</p>
<p>A sociedade atual agrava mais ainda essa situa&ccedil;&atilde;o, pois o consumo por tecnologia est&aacute; avan&ccedil;ando r&aacute;pido demais e s&atilde;o criadas necessidades por uma certa atualiza&ccedil;&atilde;o destes equipamentos. O computador que n&atilde;o est&aacute; &ldquo;rodando&rdquo; a mais nova vers&atilde;o de determinado software, aquele celular que n&atilde;o tem as novas fun&ccedil;&otilde;es que todos os mais novos t&ecirc;m e tamb&eacute;m os apelos publicit&aacute;rios que estimulam o consumo de tais equipamentos, &ldquo;&eacute; a novidade de hoje que torna a de ontem obsoleta, destinada ao monte de lixo.&rdquo; (BAUMAN, 2005).</p>
<p><br />
	5. Objetivos</p>
<p><br />
	Agora podemos trazer a discuss&atilde;o e coloc&aacute;-la na forma de objetivos para serem perseguidos neste projeto:</p>
<p>5.1 Objetivo Geral</p>
<p><br />
	Analisando o grupo MetaReciclagem investigaremos propostas de mudan&ccedil;a de mentalidade no que concerne &agrave; quest&atilde;o do lixo eletr&ocirc;nico, oriundas de novos atores sociais que utilizam a tecnologia como proposta de inclus&atilde;o social.</p>
<p>5.2 Objetivos Espec&iacute;ficos</p>
<p><br />
	1. Entender a atua&ccedil;&atilde;o descentralizada do grupo pesquisado;<br />
	2. Identificar suas contribui&ccedil;&otilde;es &agrave; sociedade;<br />
	3. Descobrir como a MetaReciclagem pode contribuir para a mudan&ccedil;a de mentalidade dos atores envolvidos direta e indiretamente.<br />
	<br />
	6. Quest&otilde;es de Pesquisa</p>
<p><br />
	1.a) Qual o perfil dos atores que atuam o grupo MetaReciclagem?<br />
	1.b) Como se d&aacute; a auto-organiza&ccedil;&atilde;o do grupo?<br />
	2.a) Quais os impactos das contribui&ccedil;&otilde;es da MetaReciclagem de forma direta &agrave; sociedade?<br />
	2.b) O grupo traz discuss&otilde;es efetivas &agrave; quest&atilde;o do lixo tecnol&oacute;gico?<br />
	3.a) Como se d&aacute; o processo de transforma&ccedil;&atilde;o social proposto pelo grupo?<br />
	3.b) Quais s&atilde;o os resultados satisfat&oacute;rios acerca da mudan&ccedil;a de mentalidade? Baseado em pontos tocados pelo pr&oacute;prio grupo.</p>
<p>7. Metodologia</p>
<p><br />
	A pesquisa dar-se-&aacute;, inicialmente, pelo acompanhamento do grupo em seus dois ve&iacute;culos de discuss&atilde;o: Portal e Lista de Discuss&atilde;o. Onde ser&atilde;o colhidos dados das discuss&otilde;es promovidas por seus usu&aacute;rios. Os dados coletados ser&atilde;o analisados e&nbsp; documentados em di&aacute;rio de campo. O pesquisador decidiu se apresentar ao grupo e aproveitando que, pela descentraliza&ccedil;&atilde;o do mesmo, h&aacute; pessoas em diversas partes do pa&iacute;s, inclusive nordeste, far&aacute; entrevistas presenciais com pessoas envolvidas no estado de Pernambuco ou em outros pr&oacute;ximos (dependendo da disponibilidade de ambos).<br />
	Ser&atilde;o aplicados question&aacute;rios on-line ao grupo, buscando atingir uma boa quantidade de membros do grupo, bem como atingir diferentes regi&otilde;es do Brasil. Este question&aacute;rio buscar&aacute; sondar poss&iacute;veis diferen&ccedil;as e tamb&eacute;m elaborar tipos de perfis, levando em conta regi&atilde;o, escolaridade, tempo no grupo, experi&ecirc;ncias pr&aacute;ticas e experi&ecirc;ncias te&oacute;ricas.</p>
          </div>

    2844 leituras
        
      <span class="blog-user"><a href="../blog/1061.html" title="Read yzak&#039;s latest blog entries.">blog de yzak</a></span>
     

</div> <!-- /.node -->
        </div>

        
                  <div class="feed-icons"><a href="yzak/feed" class="feed-icon"><img src="../misc/feed.png" alt="Conteúdo sindicalizado" title="RSS - yzak" width="16" height="16" /></a></div>
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-blog-0" class="block block-blog first region-odd odd region-count-1 count-1">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-even even region-count-2 count-2">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../wiki/Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-odd odd region-count-3 count-3">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="../wiki/Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 13 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../wiki/Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 13 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../wiki/InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../wiki/P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="../wiki/Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 10 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/assunto/yzak by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:11:04 GMT -->
</html>
