<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/blog?page=3&%24Version=1&%24Path=%2F by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 17:58:52 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Blogs | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="RSS - blogs" href="blog/feed" />
<link rel="shortcut icon" href="sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="misc/jquerye358.js?t"></script>
<script type="text/javascript" src="misc/drupale358.js?t"></script>
<script type="text/javascript" src="sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in page-blog section-blog one-sidebar sidebar-second">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="." title="Home" rel="home" id="logo"><img src="sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 active-trail first active"><a href="blog.html" title="Blog da rede MetaReciclagem" class="active">Blog</a></li>
<li class="menu-99"><a href="wiki/InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="profile.html">Pessoas</a></li>
<li class="menu-163"><a href="listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href=".">Home</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">Blogs</h1>
                                
        
        <div id="content-area">
          <div class="item-list"></div><div id="node-2249" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">qua, 31/07/2013 - 23:55</div>

    <h2 class="title">
      <a href="blog/31-07-13/Limpando-as-teias.html">Limpando as teias</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="pessoa/felipefonseca.html" title="Ver perfil dx usuárix.">felipefonseca</a> em 23:55.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_234 first last"><a href="assunto/infral%c3%b3gica.html" rel="tag" title="">infralógica</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>O site da MetaReciclagem tem uma hist&oacute;ria. Seu formato atual &eacute; fruto de uma s&eacute;rie de discuss&otilde;es que marcaram um epis&oacute;dio importante da vida da rede. Mas hoje ele parece um pr&eacute;dio abandonado: mostra aqui e ali tra&ccedil;os de tempos passados. Existe ainda um ou outro habitante eventual. Mas est&aacute; longe de cumprir a ambi&ccedil;&atilde;o que j&aacute; teve, de refletir um pouco das din&acirc;micas da rede, atrair a documenta&ccedil;&atilde;o de a&ccedil;&otilde;es e proporcionar a articula&ccedil;&atilde;o de projetos.</p>
<p>A pr&oacute;pria MetaReciclagem tamb&eacute;m mudou bastante nos &uacute;ltimos anos. O processo do <a href="http://fimdomundo.hotglue.me/" rel="nofollow">fim do mundo </a>foi bastante significativo. Na minha leitura, ele denotou o esgotamento da tentativa de criar uma s&oacute; voz para a rede, de tentar encontrar uma coer&ecirc;ncia n&atilde;o s&oacute; para as opini&otilde;es mas para o pr&oacute;prio sentimento de pertencimento, para as multiplicidades e as constantes mudan&ccedil;as desse boteco feito de vapor. <strike>Me parece significativo tamb&eacute;m que eu escreva este post no blog do mutgamb, e n&atilde;o na conectaz da infral&oacute;gica. Sinto at&eacute; alguma culpa, como se estivesse desistindo de algo. Mas sei que n&atilde;o estou sozinho (na verdade, estaria sozinho se insistisse no contr&aacute;rio).</strike> T&atilde;o culpado me senti, que mudei de ideia e resolvi publicar no site atual da rede mesmo.</p>
<p>Ainda assim, n&atilde;o acho que a MetaReciclagem tenha desaparecido. Eu continuo chamando muito do que fa&ccedil;o de MetaReciclagem, e trocando com outras pessoas - e para mim isso j&aacute; &eacute; sinal de exist&ecirc;ncia da rede, ainda que bem menos estruturada do que j&aacute; imaginei. As conversas, tenho certeza, continuam acontecendo. S&oacute; que est&atilde;o espalhadas e fragmentadas. Na melhor das hip&oacute;teses, as pessoas est&atilde;o documentando as a&ccedil;&otilde;es em seus pr&oacute;prios blogs e wikis. Na pior, como todxs sabemos, est&atilde;o usando as grandes redes sociais corporativas - onde n&atilde;o podem ter nenhuma certeza de que suas informa&ccedil;&otilde;es v&atilde;o continuar dispon&iacute;veis amanh&atilde;.</p>
<p>&Eacute; por essas e outras que eu e Adriano Belis&aacute;rio estamos propondo, atrav&eacute;s do <a href="http://mutgamb.org/" rel="nofollow">MutGamb</a>, debater e <a href="wiki/Infralogica-de-novo.html" rel="nofollow">planejar os caminhos futuros para uma infral&oacute;gica da MetaReciclagem</a>. Queremos descobrir se &eacute; vi&aacute;vel reinserir a MetaReciclagem na busca de solu&ccedil;&otilde;es aut&ocirc;nomas e seguras para a comunica&ccedil;&atilde;o entre grupos, para a documenta&ccedil;&atilde;o de a&ccedil;&otilde;es e para a articula&ccedil;&atilde;o de atividades colaborativas.</p>
<p>Colo abaixo um pequeno texto que rabisquei pensando nessas quest&otilde;es.</p>
<blockquote>
	<p dir="ltr">A ideia de uma infraestrutura aut&ocirc;noma que funcionaria como espa&ccedil;o de identidade e documenta&ccedil;&atilde;o para a&ccedil;&otilde;es e projetos, al&eacute;m de promover o interc&acirc;mbio entre as diferentes iniciativas, sempre habitou o imagin&aacute;rio da rede MetaReciclagem. Ao longo da &uacute;ltima d&eacute;cada, fizemos um s&eacute;rie de experi&ecirc;ncias nesse sentido. Foram pelo menos quatro gera&ccedil;&otilde;es de servidores, e talvez uma dezena de combina&ccedil;&otilde;es de servi&ccedil;os de rede, CMSs e websites. Esses servi&ccedil;os sempre funcionaram como espa&ccedil;os de mem&oacute;ria e articula&ccedil;&atilde;o, mas em todas suas encarna&ccedil;&otilde;es faltavam muitas coisas.</p>
	<p dir="ltr">Por volta de 2009, quando ganhamos o Pr&ecirc;mio de M&iacute;dia Livre, decidiu-se dividir a aplica&ccedil;&atilde;o dos recursos em algumas &aacute;reas: o que veio a se tornar MutGamb como esfor&ccedil;o de documenta&ccedil;&atilde;o no sentido de oferecer uma alternativa narrativa para a demanda de explicita&ccedil;&atilde;o de algum tipo de limite (ainda que fluido) para a MetaReciclagem; o eixo MetaRecursos / MicroReciclagem que pretendia oferecer orienta&ccedil;&atilde;o para projetos em busca de recursos, al&eacute;m de promover um programa de microfinanciamento de a&ccedil;&otilde;es de MetaReciclagem; e por fim a Infral&oacute;gica, que configuraria uma s&eacute;rie de a&ccedil;&otilde;es para melhorar as ferramentas de comunica&ccedil;&atilde;o da rede.</p>
	<p dir="ltr">Desde meados de 2007, j&aacute; hav&iacute;amos trocado praticamente todos os sites que t&iacute;nhamos simultaneamente antes (um site est&aacute;tico em HTML, um planet, uma instala&ccedil;&atilde;o coletiva de wordpress-mu, um moodle, um scuttle, talvez outros) por um site em drupal (s&oacute; mantivemos o <a href="http://links.metareciclagem.org/" rel="nofollow">scuttle</a>, administrado at&eacute; hoje pelo wille em um servidor separado). &Agrave; &eacute;poca, muitas iniciativas de MetaReciclagem haviam se atomizado - criavam seus pr&oacute;prios blogs, mas n&atilde;o dialogavam entre si nem pela lista nem por outras ferramentas. A aposta no <a href="http://drupal.org/" rel="nofollow">drupal</a> estava naturalmente relacionada &agrave; familiaridade com o sistema que alguns de n&oacute;s t&iacute;nhamos. Mas era tamb&eacute;m uma tentativa de integrar grande parte das necessidades da rede em um sistema integrado e abrangente. &Eacute; poss&iacute;vel que tenha sido nessa &eacute;poca que tentamos criar um vocabul&aacute;rio comum (esporos, conectazes, infral&oacute;gica, etc.). De certa forma, me parece que tudo isso foi uma busca por integra&ccedil;&atilde;o de a&ccedil;&otilde;es que se denominavam MetaReciclagem, na sequ&ecirc;ncia de uma perda de identidade depois que muitxs de n&oacute;s hav&iacute;amos trabalhado em grandes projetos de governo, oferecido oficinas, feito experi&ecirc;ncias diversas. Existia ali uma posi&ccedil;&atilde;o algo paradoxal: para refor&ccedil;ar a import&acirc;ncia das a&ccedil;&otilde;es espalhadas pelo Brasil, o site assumia uma grande centraliza&ccedil;&atilde;o: o wiki foi jardinado (at&eacute; certo ponto), as ferramentas todas tinham uma interface comum, a administra&ccedil;&atilde;o e manuten&ccedil;&atilde;o do site ficaram na minha m&atilde;o. Centraliza&ccedil;&atilde;o para criar espa&ccedil;o comum, e possibilitar que as pontas se apropriassem dele. Foi uma aposta, que n&atilde;o sei dizer se estava certa.</p>
	<p dir="ltr">Esse impulso inicial em busca de articula&ccedil;&atilde;o e cria&ccedil;&atilde;o de base comum influenciaria grande parte do que tentar&iacute;amos fazer depois de receber o pr&ecirc;mio M&iacute;dia Livre. A partir de 2009, ent&atilde;o, organizamos um grupo de trabalho que alcan&ccedil;ou algumas coisas: saiu da aletta (servidor mantido pelo descentro) que ent&atilde;o j&aacute; mostrava sinais de exaust&atilde;o, padronizou a instala&ccedil;&atilde;o e atualizou a vers&atilde;o do drupal para uma mais recente; fez um estudo de recursos do site, interface e usos; otimizou uma s&eacute;rie de detalhes; desenvolveu um frontend e telas; montou um theme do drupal. Havia um questionamento sobre a pertin&ecirc;ncia de continuarmos imaginando a lista como espa&ccedil;o privilegiado de intera&ccedil;&atilde;o, quando sab&iacute;amos que os emails condicionam as conversas a um determinado tipo de ret&oacute;rica e imposta&ccedil;&atilde;o que j&aacute; ficavam ultrapassadas para a molecada que chega hoje na rede. Ficava claro tamb&eacute;m que a lista era tamb&eacute;m um espa&ccedil;o complicado para se pensar em arquivo, mem&oacute;ria e busca. Fizemos um monte de reuni&otilde;es via IRC, alguns encontros presenciais de trabalho, uma reuni&atilde;o no Bailux durante o Encontr&atilde;o Transdimensional. Algumas pessoas trabalharam para implementar aquelas mudan&ccedil;as iniciais, e elas deram uma nova cara para o site.</p>
	<p dir="ltr">Havia muitos outros planos, mas fomos atropelados por uma s&eacute;rie de coisas. As duas mais dif&iacute;ceis foram o falecimento de dpadua no fim de 2009, e o desaparecimento de mais de um ter&ccedil;o dos recursos do pr&ecirc;mio por dificuldades com a associa&ccedil;&atilde;o proponente. Essas duas situa&ccedil;&otilde;es imobilizaram tanto o eixo Infral&oacute;gica quanto o MicroReciclagem. <a href="http://mutgamb.org/" rel="nofollow">MutGamb</a> encontrou caminhos, no ano seguinte ganhou a segunda edi&ccedil;&atilde;o do Pr&ecirc;mio e o resto todxs que leem isso j&aacute; conhecem. J&aacute; a Infral&oacute;gica perdeu aquele &iacute;mpeto inicial, e hoje nem seria adequado tentar retomar do ponto onde paramos. Al&eacute;m de toda a transforma&ccedil;&atilde;o no cen&aacute;rio, no papel das ferramentas colaborativas e nos recursos t&eacute;cnicos dispon&iacute;veis, a pr&oacute;pria MetaReciclagem passou por uma profunda virada do avesso, com todo o processo do MutGamb Fim do Mundo.</p>
	<p dir="ltr">Me parece que hoje em dia n&atilde;o faz mais sentido almejar um vocabul&aacute;rio e uma infraestrutura focados na integra&ccedil;&atilde;o ou no refor&ccedil;o do comum. A MetaReciclagem ganhou tra&ccedil;&atilde;o como uma esp&eacute;cie de for&ccedil;a pendular - as pessoas por vezes se aproximam, se identificam, organizam encontros e usam esse nome; e outras vezes se afastam, fragmentam - e isso &eacute; adequado &agrave;s condi&ccedil;&otilde;es de hoje. Mas o site atual n&atilde;o reflete isso. A inten&ccedil;&atilde;o deste <a href="wiki/Infralogica-de-novo.html" rel="nofollow">projeto</a> &eacute; propor e buscar caminhos mais apropriados (pessoas, recursos, tecnologia) para implement&aacute;-los.</p>
	<p dir="ltr">Hoje, mais do que nunca (e ainda mais refor&ccedil;ado pela paranoia p&oacute;s-Snowden), parece ser a hora de retomar a import&acirc;ncia de ter uma infraestrutura aut&ocirc;noma, gerenciada coletivamente, que possibilite a diversidade e ofere&ccedil;a seguran&ccedil;a e estabilidade para as pessoas e grupos fazerem suas pr&oacute;prias articula&ccedil;&otilde;es e documenta&ccedil;&atilde;o. &Eacute; importante buscar a possibilidade de hospedar o sistema em algum servidor (ou mais de um) no Brasil. &Eacute; importante documentar as solu&ccedil;&otilde;es t&eacute;cnicas, compartilhar o c&oacute;digo, explicar as decis&otilde;es conceituais, garantir a governan&ccedil;a do sistema.</p></blockquote>
<p dir="ltr">No caminho vamos descobrir se essa conversa toda &eacute; relevante para mais algu&eacute;m. Se for, &oacute;timo: vamos precisar de ajuda de todas as pessoas que tenham algo a contribuir. Sen&atilde;o, pelo contr&aacute;rio, tamb&eacute;m &eacute; bom saber: largamos a nau ao vento e seja o que o futuro quiser.</p>
          </div>

    1868 leituras
        
      <span class="blog-user"><a href="blogs/felipefonseca.html" title="Read felipefonseca&#039;s latest blog entries.">blog de felipefonseca</a></span>
     

</div> <!-- /.node -->
<div id="node-2247" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">qui, 20/06/2013 - 12:34</div>

    <h2 class="title">
      <a href="blog/20-06-13/Tua-vida-e-um-lixo-Recicla-te.html">Tua vida é um lixo. Recicla-te.</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="pessoa/iuriguilherme.html" title="Ver perfil dx usuárix.">iuriguilherme</a> em 12:34.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1271 first"><a href="assunto/indireta.html" rel="tag" title="">indireta</a></li>
<li class="taxonomy_term_253"><a href="assunto/lista.html" rel="tag" title="">lista</a></li>
<li class="taxonomy_term_1269"><a href="assunto/lixo.html" rel="tag" title="">lixo</a></li>
<li class="taxonomy_term_1"><a href="assunto/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_1270 last"><a href="assunto/vida.html" rel="tag" title="">vida</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>(Indireta a quem servir o chap&eacute;u possa postada na lista de e-mails <a href="mailto:metareciclagem@lists.riseup.net" rel="nofollow">metareciclagem@lists.riseup.net</a>)</p>
<p>&nbsp; <span class="read-more"><a href="blog/20-06-13/Tua-vida-e-um-lixo-Recicla-te.html"><strong><strong>leia mais</strong></strong></a></span></p>
          </div>

    2315 leituras
        
      <span class="blog-user"><a href="blogs/iuriguilherme.html" title="Read iuriguilherme&#039;s latest blog entries.">blog de iuriguilherme</a></span>
     

</div> <!-- /.node -->
<div id="node-2245" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">qui, 30/05/2013 - 20:55</div>

    <h2 class="title">
      <a href="blog/30-05-13/Reuniao-Riacho-27052013.html">Reunião Riacho 27/05/2013</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="pessoa/mairabegalli.html" title="Ver perfil dx usuárix.">mairabegalli</a> em 20:55.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1262 first"><a href="assunto/neblinalab.html" rel="tag" title="">neblinalab</a></li>
<li class="taxonomy_term_638"><a href="assunto/reuni%c3%a3o.html" rel="tag" title="">reunião</a></li>
<li class="taxonomy_term_1242 last"><a href="assunto/riacho-grande.html" rel="tag" title="">riacho grande</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>No dia 27 de maio de 2013 aconteceu a terceira reuni&atilde;o no Riacho Grande. Na reuni&atilde;o do m&ecirc;s anterior estiveram presentes o secret&aacute;rio dos Transportes e da Sa&uacute;de para dialogar com a popula&ccedil;&atilde;o local (disseram que as demandas foram grandes e que muitas pessoas estavam presentes). Nesta semana, quem estava presente foi a Neide, Assistente Social (menos pessoas e menos dial&oacute;go). Sergio at&eacute; alertou que essas reuni&otilde;es nao s&atilde;o apenas para a popula&ccedil;&atilde;o cobrar, mas tamb&eacute;m dialogar, aprender e levar solu&ccedil;&otilde;es, refor&ccedil;ando a ideia de gest&atilde;o participativa.</p>
<p>Neide conversou didaticamente sobre a import&acirc;ncia de ajudar e notificar casos de viol&ecirc;ncia dom&eacute;stica, evas&atilde;o escolar (ainda bem altos). E tamb&eacute;m mostrou como era poss&iacute;vel obter ajuda do poder p&uacute;blico (idosos, deficientes, incapazes).</p>
<p>Sergio comentou sobre a import&acirc;ncia do ECA e de atender comunidades em situa&ccedil;&atilde;o de vulnerabilidade socioambiental. Sugeriu que no pr&oacute;ximo m&ecirc;s de junho fizessemos algumas visitas aos bairros levando a discuss&atilde;o da tem&aacute;tica ambiental, por conta do mẽs do meio ambiente.</p>
<p>Notificou alguns avan&ccedil;os: como a regulmenta&ccedil;&atilde;o da feirinha de domingo, o fechamento da prainha, e a mudan&ccedil;a de m&atilde;o de algumas vias.Ficou de compartilhar esses avan&ccedil;os por email.</p>
          </div>

    2120 leituras
        
      <span class="blog-user"><a href="blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">blog de mairabegalli</a></span>
     

</div> <!-- /.node -->
<div id="node-2241" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">qui, 16/05/2013 - 09:25</div>

    <h2 class="title">
      <a href="blog/16-05-13/Primeira-reuniao-na-subprefeitura-do-Riacho-Grande-em-25-de-marco.html">Primeira reunião na subprefeitura do Riacho Grande, em 25 de março</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="pessoa/mairabegalli.html" title="Ver perfil dx usuárix.">mairabegalli</a> em 9:25.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1 first"><a href="assunto/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_1241"><a href="assunto/neblina.html" rel="tag" title="">neblina</a></li>
<li class="taxonomy_term_1264 last"><a href="assunto/subprefeitura.html" rel="tag" title="">subprefeitura</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>No dia 25 de mar&ccedil;o aconteceu a primeira reuni&atilde;o, na subprefeitura do Riacho Grande com o objetivo de envolver a popula&ccedil;&atilde;o local nas escolhas da regi&atilde;o. A reuni&atilde;o foi convocada por email e contou com a presen&ccedil;a de l&iacute;deres locais, e pessoas das mais diversas atividades, com as mais variadas demandas.</p>
<p>Wagner Lino, o atual subprefeito disse que o objetivo &eacute; reunir mensalmente a popula&ccedil;&atilde;o local, que sofre com o afastamento geografico de SBC (centro). Ele exp&ocirc;s a situa&ccedil;&atilde;o que a sub passou entre os anos de 2005 at&eacute; agora,um contexto de abandono que reflete a fragilidade atual do sistema socioecol&oacute;gico da regi&atilde;o.</p>
<p>N&atilde;o consegui participar da reuni&atilde;o de abril, mas pretendo documentar todas as reuni&otilde;es que devem ocorrer nas &uacute;ltimas semanas de cada m&ecirc;s.</p>
          </div>

    2975 leituras
        
      <span class="blog-user"><a href="blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">blog de mairabegalli</a></span>
     

</div> <!-- /.node -->
<div id="node-2238" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">qui, 16/05/2013 - 07:16</div>

    <h2 class="title">
      <a href="blog/16-05-13/Mesa-redonda-Urbanizacao-de-favelas-em-areas-de-mananciais-na-UFABC.html">Mesa redonda Urbanização de favelas em áreas de mananciais na UFABC</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="pessoa/mairabegalli.html" title="Ver perfil dx usuárix.">mairabegalli</a> em 7:16.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1231 first"><a href="assunto/derivalab.html" rel="tag" title="">derivalab</a></li>
<li class="taxonomy_term_1261"><a href="assunto/manancial.html" rel="tag" title="">manancial</a></li>
<li class="taxonomy_term_1 last"><a href="assunto/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>No &uacute;ltimo dia 9 de maio, a <a href="http://www.ufabc.edu.br/" rel="nofollow">UFABC</a> promoveu a I Semana das Engenharias. Uma das atividades, que tamb&eacute;m integrou a III Jornada de Engenharia Ambiental e Urbana, foi a mesa redonda &quot;Urbaniza&ccedil;&atilde;o de favelas em &aacute;reas de mananciais&quot;, que contou com a participa&ccedil;&atilde;o da Violeta S. Kubrusly (Prefeitura de S&atilde;o Paulo), e da Tassia Regino (Prefeitura de S&atilde;o Bernardo do Campo) que falou sobre a urbaniza&ccedil;&atilde;o integrada e recupera&ccedil;&atilde;o ambiental no Alvarenga.</p>
<p><a href="http://www.4shared.com/office/OTC955QO/Semana_das_Engenharias_-_Viole.html" rel="nofollow">A apresenta&ccedil;&atilde;o da Violeta </a>foi bastante did&aacute;tica, contextualizou os problemas que envolvem as &aacute;reas de manancial de SP desde 1700, quando o Rio Tamanduatei era utilizado como forma de escoamento de mercadorias da Ladeira Porto Geral, famosa rua de com&eacute;rcio do centro de SP. Comentou sobre os desafios da recupera&ccedil;&atilde;o da Guarapiranga, de a&ccedil;&otilde;es integradas para solucionar os impasses envolvendo o meio ambiente, os recursos hidr&iacute;cos e a pobreza das popula&ccedil;&otilde;es humanas que se fixaram no entorno dessas &aacute;reas (por motivos diversos) ao longo dos anos. Disse que nosso modelo de gest&atilde;o se baseia no modelo franc&ecirc;s de recursos hidr&iacute;cos, e tem como marco a Lei 7.663/91 (Lei Estadual de Recursos Hidr&iacute;cos).</p>
<p>Violeta ressaltou a import&acirc;ncia da nova Lei da Billings para a mudan&ccedil;a do cen&aacute;rio da regi&atilde;o e da implementa&ccedil;&atilde;o de PRIS (Plano de Recupera&ccedil;&atilde;o de Interesse Social) que necessariamente PRECISA considerar as popula&ccedil;&otilde;es humanas para o manejo dessas &aacute;reas. Exp&ocirc;s alguns casos de recupera&ccedil;&atilde;o, o que mais chamou aten&ccedil;&atilde;o foi o do bairro &quot;Cantinho&quot; localizado na &aacute;rea da Guarapiranga. O que mais me chamou aten&ccedil;&atilde;o (II) &eacute; que n&atilde;o usaram esp&eacute;cies nativas para tentar uma recupera&ccedil;&atilde;o florestal ainda que com pequenos mosa&iacute;cos nessas &aacute;reas j&aacute; densamente urbanizadas, nem materiais ecol&oacute;gicos ou pensaram em ecoconstru&ccedil;&otilde;es para essas &aacute;reas.</p>
<p><a href="http://www.4shared.com/office/cOBiVPnM/Semana_das_Engenharias_-_Tassi.html" rel="nofollow">A Tassia trouxe exemplos de SBC, </a>mas seu foco principal foi o contexto do Alvarenga, bairro perif&eacute;rico que teve muitas ocupa&ccedil;&otilde;es irregulares ao longo dos anos.</p>
<p>66% da &aacute;rea de SBC &eacute; &aacute;rea de manancial, sendo que esse total reprensenta 55% dos mananciais do Estado de SP. 35% das moradias de SBC s&atilde;o de assentamentos irregulares.</p>
<p>Tassia tamb&eacute;m comentou sobre a import&acirc;ncia do PRIS.</p>
<p>AND, disse que o Riacho Grande ser&aacute; a primeira regi&atilde;o a receber coletores troncos da SABESP, entretanto n&atilde;o existem planos mais detalhados para regi&atilde;o.</p>
          </div>

    3498 leituras
        
      <span class="blog-user"><a href="blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">blog de mairabegalli</a></span>
     

</div> <!-- /.node -->
<div id="node-2236" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">qua, 15/05/2013 - 13:20</div>

    <h2 class="title">
      <a href="blog/15-05-13/Novidades-do-Protei.html">Novidades do Protei</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="pessoa/mairabegalli.html" title="Ver perfil dx usuárix.">mairabegalli</a> em 13:20.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1254 first"><a href="assunto/cesar-harada.html" rel="tag" title="">cesar harada</a></li>
<li class="taxonomy_term_1231"><a href="assunto/derivalab.html" rel="tag" title="">derivalab</a></li>
<li class="taxonomy_term_1251 last"><a href="assunto/protei.html" rel="tag" title="">protei</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>Cesar Harada navegou por diferentes mares, nos &uacute;ltimos 4 meses. Ele documentou a experi&ecirc;ncia <a href="http://www.cesarharada.com/20130425-barcelona-end-of-a-journey-around-the-world/" rel="nofollow">em seu blog</a> e tamb&eacute;m em v&iacute;deos postados na p&aacute;gina do Protei no<a href="http://www.kickstarter.com/projects/cesarminoru/protei-open-hardware-oil-spill-cleaning-sailing-ro/posts/479957" rel="nofollow"> Kickstarter</a>.</p>
<p>Atualmente, Cesar est&aacute; em S&atilde;o Francisco (EUA) a procura de patrocinadores:</p>
<blockquote>
	<p>Temos o objetivo de fabrica&ccedil;&atilde;o 1000 Protei <a href="http://farm8.staticflickr.com/7140/7680841534_84930c30bd_k.jpg" rel="nofollow">at&eacute; o final do ano</a>. Parece loucura? Mas n&atilde;o &eacute;, uma vez que temos o molde, a diferen&ccedil;a de pre&ccedil;o entre fazer 100 m&aacute;quinas ou 1000 &eacute; muito pequena. Nos pr&oacute;ximos meses vai acontecer.</p>
</blockquote>
<p>&nbsp;</p>
          </div>

    2086 leituras
        
      <span class="blog-user"><a href="blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">blog de mairabegalli</a></span>
     

</div> <!-- /.node -->
<div id="node-2230" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">qui, 02/05/2013 - 07:41</div>

    <h2 class="title">
      <a href="blog/02-05-13/Pirajuba-o-peixe-amarelo-da-POLI-USP.html">Pirajuba, o peixe amarelo da POLI-USP</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="pessoa/mairabegalli.html" title="Ver perfil dx usuárix.">mairabegalli</a> em 7:41.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1231 first"><a href="assunto/derivalab.html" rel="tag" title="">derivalab</a></li>
<li class="taxonomy_term_1259"><a href="assunto/drones.html" rel="tag" title="">drones</a></li>
<li class="taxonomy_term_1"><a href="assunto/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_1257 last"><a href="assunto/oceanos.html" rel="tag" title="">oceanos</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>V&iacute;deo que documenta a experi&ecirc;ncia do <em>drone</em> &quot;Pirajuba&quot; - peixe amarelo em Tupi, desenvolvido por pesquisadores da POLI-USP. Os testes do v&iacute;deo foram realizados no mar de Angra dos Reis, no Rio de Janeiro. <a href="http://revistapesquisa.fapesp.br/2013/04/25/poli-usp-desenvolve-veiculo-autonomo-subaquatico-2/" rel="nofollow">mais infos aqui</a></p>
<p><iframe allowfullscreen="" frameborder="0" height="315" src="http://www.youtube.com/embed/Pa2tsPIVsZU" width="420"></iframe></p>
<p>&nbsp;</p>
          </div>

    3522 leituras
        
      <span class="blog-user"><a href="blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">blog de mairabegalli</a></span>
     

</div> <!-- /.node -->
<div id="node-2227" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">seg, 29/04/2013 - 09:00</div>

    <h2 class="title">
      <a href="blog/29-04-13/Tentativas-erros-e-acertos-30092012.html">Tentativas, erros e acertos (30/09/2012)</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="pessoa/mairabegalli.html" title="Ver perfil dx usuárix.">mairabegalli</a> em 9:00.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1231 first"><a href="assunto/derivalab.html" rel="tag" title="">derivalab</a></li>
<li class="taxonomy_term_1"><a href="assunto/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_1257"><a href="assunto/oceanos.html" rel="tag" title="">oceanos</a></li>
<li class="taxonomy_term_1227 last"><a href="assunto/santos.html" rel="tag" title="">santos</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>No &uacute;ltimo dia, 30 de setembro de 2012, assim como havia combinado, o participante que presta servi&ccedil;os na marina vizinha ao Ponto levou a imagem, feita com o seu telefone celular, da b&oacute;ia da Petrobras disposta em uma das margens do canal de Bertioga.</p>
<p class="rtecenter"><img alt="" src="sites/rede.metareciclagem.org/midia/boia.jpg" /></p>
<p>Iniciamos uma roda de conversa com os participantes expondo a import&acirc;ncia da documenta&ccedil;&atilde;o e externaliza&ccedil;&atilde;o de relatos como esse utilizando licen&ccedil;as livres que permitam a c&oacute;pia, a modifica&ccedil;&atilde;o e a distribui&ccedil;&atilde;o. J&aacute; que tais processos, al&eacute;m de possibilitarem formas aut&ocirc;nomas de narrativas de suas realidades locais, tamb&eacute;m podem servir como ferramentas de empoderamento local. Outros participantes afirmaram que &quot;sempre utilizam&quot; seus aparelhos celulares para registrarem o ecossistema local. Um participante mostrou v&iacute;deos curtos, feitos acerca de 10 dias atr&aacute;s, em que saguis que &ldquo;passeiam&rdquo; entre as &aacute;rvores que rodeiam os muros de sua resid&ecirc;ncia, no bairro do Caruara. O mesmo participante afirmou ter outros registros feitos com seu telefone celular de tartarugas que &quot;sempre aparecem&quot; no canal de Bertioga.</p>
<p>Uma das gestoras do Projeto Parcel trouxe algas que haviam sido coletadas no Morro do Maluf, na Praia das Pitangueiras, no munic&iacute;pio do Guaruj&aacute; durante aquela manh&atilde;. As algas foram mostradas aos participantes e juntxs identificamos a esp&eacute;cie, por meio de pesquisas em bancos de dados e comunidades de bot&acirc;nica na internet, como uma macro alga verde chamada Ulva sp (Chlorophyceae), conhecida popularmente como alface do mar. Foi exposto aos participantes que para an&aacute;lise da incid&ecirc;ncia de poluentes seria necess&aacute;rio coletar um indiv&iacute;duo end&ecirc;mico do local e delinear uma metodologia para isso, por&eacute;m n&atilde;o haveria tempo h&aacute;bil durante as atividades do ConecTAZ &ldquo;deriva//lab&rdquo;. O processo envolvendo a coleta, manuseio e identifica&ccedil;&atilde;o das algas teve import&acirc;ncia did&aacute;tica sobre as aplica&ccedil;&otilde;es e usos de esp&eacute;cies de fauna e flora para o uso de experimentos, uma vez que os organismos marinhos s&atilde;o amplamente utitilizados em aplica&ccedil;&otilde;es envolvendo biotecnologias.</p>
<p class="rtecenter"><img alt="" src="http://farm9.staticflickr.com/8180/8039758284_7b32b0a28c.jpg" /></p>
<p>Foram feitos os &uacute;ltimos ajustes no c&oacute;digo e a veda&ccedil;&atilde;o do recipiente pl&aacute;stico, juntamente com os participantes que seguiram &agrave;s margens do canal de Bertioga com o drone para realizar a primeira navega&ccedil;&atilde;o. O sistema de chamada telef&ocirc;nica como forma de controle do prot&oacute;tipo, por&eacute;m o motor utilizado n&atilde;o foi potente o suficiente para faz&ecirc;-lo navegar na &aacute;gua. Ap&oacute;s algumas tentativas os participantes e os colaboradores voltaram ao Ponto de Cultura para o encerramento da atividade.</p>
<p class="rtecenter"><img alt="" src="sites/rede.metareciclagem.org/midia/drone_final.jpg" /></p>
<p>Mesmo com a falha que impossibilitou a navega&ccedil;&atilde;o, os participantes n&atilde;o se mostraram frustados, indicando que compreenderam a import&acirc;ncia do processo experimental que envolve trocas entre pessoas e absorveram o conceito do &ldquo;erro como mat&eacute;ria prima&rdquo; para futuros acertos. Sugerimos a cria&ccedil;&atilde;o de uma lista de email, para dar continuidade a proposta e manter contato. Os participantes mostraram-se receptivos &agrave; proposta, por&eacute;m afirmaram que &ldquo;quase n&atilde;o usar email&rdquo; e optaram pela cria&ccedil;&atilde;o de um grupo no Facebook, a plataforma que mais utilizam para comunica&ccedil;&atilde;o. Assim foi criado o grupo M&atilde;e d&#39;&Aacute;gua.</p>
<p>&nbsp;</p>
          </div>

    2753 leituras
        
      <span class="blog-user"><a href="blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">blog de mairabegalli</a></span>
     

</div> <!-- /.node -->
<div id="node-2226" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">seg, 29/04/2013 - 08:51</div>

    <h2 class="title">
      <a href="blog/29-04-13/Escrevendo-codigos-e-caminhos-29092013.html">Escrevendo códigos e caminhos (29/09/2013)</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="pessoa/mairabegalli.html" title="Ver perfil dx usuárix.">mairabegalli</a> em 8:51.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1246 first"><a href="assunto/Caruara.html" rel="tag" title="">Caruara</a></li>
<li class="taxonomy_term_1231"><a href="assunto/derivalab.html" rel="tag" title="">derivalab</a></li>
<li class="taxonomy_term_1"><a href="assunto/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_1257 last"><a href="assunto/oceanos.html" rel="tag" title="">oceanos</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>No segundo dia, 29 de setembro de 2012, todos os participantes chegaram no hor&aacute;rio combinado (14hs) e mostraram-se interessados em continuar as atividades iniciadas no dia anterior. Verificamos incid&ecirc;ncia de esp&eacute;cies de algas nas margens do Canal e no mangue localizado ao lado do Parcel, entretanto n&atilde;o encontraram esp&eacute;cies no local. Ainda assim comentaram sobre possibilidades de encontrar esp&eacute;cies que pudessem tripular o prot&oacute;tipo e &ldquo;mostrar a qualidade da &aacute;gua&rdquo;.</p>
<p>Os participantes tamb&eacute;m colaboraram no desenvolvimento do sistema (hardware e software) que seria utilizado para o controle do drone. Para isso utilizaram Ardu&iacute;no com um m&oacute;dulo de controle, que posteriormente foi vedado em recipiente pl&aacute;stico com tampa e cola quente para n&atilde;o entrar em contato com a &aacute;gua. Esse sistema tornaria poss&iacute;vel guiar o drone via chamada telef&ocirc;nica por um aparelho de telefone celular com Android, que ativaria o motor e a h&eacute;lice no sentido desejado para a navega&ccedil;&atilde;o.</p>
<p class="rtecenter"><img alt="" src="http://farm9.staticflickr.com/8180/8051983965_7d163b67d3.jpg" /></p>
<p>Todos interagiram na montagem dos circuitos eletr&ocirc;nicos, assim como a escrita de linhas de comandos para o controle do drone. Mostraram interesse em em aprender sobre a linguagem de programa&ccedil;&atilde;o, e questionaram sobre onde poderiam comprar um Ardu&iacute;no, e se o valor era acess&iacute;vel.</p>
<p>Pouco antes do final das atividades (18hs), um dos participantes relatou que uma b&oacute;ia da Petrobras havia sido recentemente &quot;depositada&quot; na outra margem do canal de Bertioga, mas n&atilde;o soube informar a data exata. Tratava-se de uma grande estrutura met&aacute;lica, que afirmaram ser &quot;utilizada ao redor de plataformas de petr&oacute;leo&quot;. Outro participante, que presta servi&ccedil;os de marinheiro em um barco particular na marina localizada no canal de Bertioga, se disp&ocirc;s a fazer uma fotografia da b&oacute;ia na manh&atilde; seguinte, durante seu per&iacute;odo de trabalho, para compartilhar durante a atividade.</p>
          </div>

    2020 leituras
        
      <span class="blog-user"><a href="blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">blog de mairabegalli</a></span>
     

</div> <!-- /.node -->
<div id="node-2225" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">seg, 29/04/2013 - 08:43</div>

    <h2 class="title">
      <a href="blog/29-04-13/Comecando-um-lab-os-relatos-do-primeiro-dia-28092012.html">Começando um lab: os relatos do primeiro dia (28/09/2012)</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="pessoa/mairabegalli.html" title="Ver perfil dx usuárix.">mairabegalli</a> em 8:43.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1246 first"><a href="assunto/Caruara.html" rel="tag" title="">Caruara</a></li>
<li class="taxonomy_term_1231"><a href="assunto/derivalab.html" rel="tag" title="">derivalab</a></li>
<li class="taxonomy_term_1"><a href="assunto/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_1257 last"><a href="assunto/oceanos.html" rel="tag" title="">oceanos</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>Durante as apresenta&ccedil;&otilde;es iniciais, em 28 de setembro de 2012, realizamos uma breve contextualiza&ccedil;&atilde;o sobre a hist&oacute;ria da ind&uacute;stria do petr&oacute;leo no mundo, os aspectos e impactos atrelados ao pr&eacute;-sal na Bacia de Santos, o vazamento no Golfo do M&eacute;xico ocorrido em 2010 e a exibimos o v&iacute;deo mostrando os drones do Protei. Dissemos que nesses tr&ecirc;s dias, o objetivo era construir um prot&oacute;tipo inicial, ou seja, um exemplar-teste com pouco acabamento para compreender as limita&ccedil;&otilde;es e possibilidades encontradas durante o desenvolvimento, que poderiam ser aprimoradas ou descartadas em futuras tentativas.</p>
<p>Tamb&eacute;m foi apresentada a proposta do movimento DIYBio, que utiliza a apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias para aplica&ccedil;&otilde;es biol&oacute;gicas e as disponibilizam sob licen&ccedil;as livres. A ideia era agregar o desenvolvimento de um drone similar ao do v&iacute;deo do Protei com pr&aacute;ticas DIYBio, utilizando o conhecimento ecol&oacute;gico local para identificar poss&iacute;veis organismos biondicadores ou biomarcadores, como algas por exemplo, que poderiam tripul&aacute;-lo. o drone. Esses indiv&iacute;duos poderiam ser analisados posteriormente mostrando poss&iacute;veis tra&ccedil;os de polui&ccedil;&atilde;o e qualidade da &aacute;gua de um trecho ou percurso do canal de Bertioga. Batizamos o ve&iacute;culo n&atilde;o tripulado de &quot;M&atilde;e d&#39;&Aacute;gua&quot;, em refer&ecirc;ncia a Iara, entidade que habita em corpos d&#39; &aacute;gua doce.</p>
<p>Apresentamos o croqui inicial, e os materiais adotados: tubos e joelhos de PVC para a estrutura, garrafas pets para a flutua&ccedil;&atilde;o, cola quente para veda&ccedil;&atilde;o, e massa ep&oacute;xi para a fixa&ccedil;&atilde;o das extremidades. Mas, tamb&eacute;m refor&ccedil;amos que esses materiais continham itens considerados t&oacute;xicos e provenientes do petr&oacute;leo. Assim para outros experimentos seria ideal pesquisar estruturas sustent&aacute;veis e menos impactantes.</p>
<p>Os participantes sugeriram a possibilidade de utilizarem estruturas similares as do drone para confeccionarem de b&oacute;ias, que poderiam ser dispostas em pontos diferentes do Canal de Bertioga e do rio Iriri-Macuco para o monitoramento da qualidade da &aacute;gua. Pois relataram que ao longo dos anos, houve um aumento de polui&ccedil;&atilde;o consider&aacute;vel e percept&iacute;vel visualmente nesses corpos d&#39;&aacute;guas. Tamb&eacute;m sugeriram bambu e folhas de bananeira tran&ccedil;adas para a confec&ccedil;&atilde;o de drones &ldquo;livres de petr&oacute;leo&rdquo;. A sugest&atilde;o das b&oacute;ias se assemelha &agrave; iniciativas experimentais envolvendo plataformas marinhas desenvolvidas por MARIN e Asap Island.</p>
<p class="rtecenter"><img alt="" src="http://farm9.staticflickr.com/8459/8036324190_735416ab9b.jpg" /></p>
<p>Todos os participantes colaboraram na confec&ccedil;&atilde;o, em atividades diversas: serrando tubos de PVC, alargando as bocas das garrafas pets no fog&atilde;o, preparando a massa ep&oacute;xi e na montagem final. As mulheres mostraram muita habilidade, realizando as atividades com &oacute;timo acabamento. Ao final da tarde foram realizados com sucesso os testes de navega&ccedil;&atilde;o no canal de Bertioga. Como o prot&oacute;tipo ainda n&atilde;o possu&iacute;a controle por meio dos sensores foi amarrado um barbante em sua estrutura para conduzi-lo. Com o t&eacute;rmino das atividades foi poss&iacute;vel notar uma significativa mudan&ccedil;a de comportamento dos participantes em rela&ccedil;&atilde;o aos colaboradores. Estavam mais pr&oacute;ximos, interagindo sem hierarquias, e sugerindo possibilidades para o pr&oacute;ximo dia :)</p>
          </div>

    1937 leituras
        
      <span class="blog-user"><a href="blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">blog de mairabegalli</a></span>
     

</div> <!-- /.node -->
<div class="item-list"><ul class="pager"><li class="pager-first first"><a href="blog7267.html?%24Version=1&amp;%24Path=%2F" title="Ir para a primeira página" class="active">« início</a></li>
<li class="pager-previous"><a href="blog37b1.html?page=2&amp;%24Version=1&amp;%24Path=%2F" title="Ir para  a página anterior" class="active">‹ anterior</a></li>
<li class="pager-item"><a href="blog7267.html?%24Version=1&amp;%24Path=%2F" title="Ir para a página 1" class="active">1</a></li>
<li class="pager-item"><a href="blogb639.html?page=1&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 2" class="active">2</a></li>
<li class="pager-item"><a href="blog37b1.html?page=2&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 3" class="active">3</a></li>
<li class="pager-current">4</li>
<li class="pager-item"><a href="blogdc4d.html?page=4&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 5" class="active">5</a></li>
<li class="pager-item"><a href="blogd4fc.html?page=5&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 6" class="active">6</a></li>
<li class="pager-item"><a href="blog3eab.html?page=6&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 7" class="active">7</a></li>
<li class="pager-item"><a href="blog55df.html?page=7&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 8" class="active">8</a></li>
<li class="pager-item"><a href="blog3ea7.html?page=8&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 9" class="active">9</a></li>
<li class="pager-ellipsis">…</li>
<li class="pager-next"><a href="blogdc4d.html?page=4&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a próxima página" class="active">próximo ›</a></li>
<li class="pager-last last"><a href="blog01a9.html?page=33&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a última página" class="active">fim »</a></li>
</ul></div>        </div>

        
                  <div class="feed-icons"><a href="blog/feed" class="feed-icon"><img src="misc/feed.png" alt="Conteúdo sindicalizado" title="RSS - blogs" width="16" height="16" /></a></div>
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-blog-0" class="block block-blog first region-odd odd region-count-1 count-1">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-even even region-count-2 count-2">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="wiki/Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 5 dias atrás</li>
<li><a href="blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-odd odd region-count-3 count-3">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="wiki/Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 12 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="wiki/Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 12 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="wiki/InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="wiki/P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="wiki/Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 9 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/blog?page=3&%24Version=1&%24Path=%2F by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 17:59:30 GMT -->
</html>
