<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/blog/27-12-12/Eu-ainda-sou-diferente by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 19:33:09 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Eu ainda sou diferente | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-blog page-blog-27-12-12-eu-ainda-sou-diferente section-blog one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../../index.html" title="Home" rel="home" id="logo"><img src="../../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="../../wiki/InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../../index.html">Home</a> › <a href="../../blog.html">Blogs</a> › <a href="../../blogs/iuriguilherme.html">blog de iuriguilherme</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">Blog</h1>
                                
        
        <div id="content-area">
          <div id="node-2191" class="node node-type-blog node-promoted build-mode-full clearfix">
  

    <div class="blog-data">qui, 27/12/2012 - 13:15</div>

    <h2 class="title">
      <a href="Eu-ainda-sou-diferente.html">Eu ainda sou diferente</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="../../pessoa/iuriguilherme.html" title="Ver perfil dx usuárix.">iuriguilherme</a> em 13:15.      </span>
      
      
          </div>
    
    <div class="content">
      <p><b>Crosspostado em: </b></p>
<ul>
	<li>
		<b>eueaminhaneguinha.blogspot.com.br;</b></li>
	<li>
		<b>eupensoeescrevo.blogspot.com.br;</b></li>
	<li>
		<b>rede.metareciclagem.org/blogs/Iuri-Guilherme</b></li>
</ul>
<p><b>com o t&iacute;tulo &quot;Eu ainda sou diferente&quot;. Este texto fala sobre sinceridade e sobre como ningu&eacute;m sabe nada sobre sinceridade.</b></p>
<p>&nbsp;</p>
<p><b>Licen&ccedil;a: utilize este texto SEM citar o autor original, SEM referenciar o autor original, SEM citar as fontes, SEM referenciar as fontes originais. Se for necess&aacute;rio, assuma a autoria e altere as fontes originais. Se n&atilde;o for poss&iacute;vel respeitar estes termos, n&atilde;o utilize o texto.</b></p>
<p>&nbsp;</p>
<hr />

<p>Chegou &agrave; minha aten&ccedil;&atilde;o que a postagem mais acessada do blog seria esta: <a href="http://eueaminhaneguinha.blogspot.com.br/2010/06/saudades.html" title="http://eueaminhaneguinha.blogspot.com.br/2010/06/saudades.html" rel="nofollow">http://eueaminhaneguinha.blogspot.com.br/2010/06/saudades.html</a></p>
<p>Tudo bem ent&atilde;o, vamos a uma an&aacute;lise.</p>
<p>O que a postagem diz &eacute; que eu tenho um sentimento sincero, e algumas pessoas afirmam que o sentimento n&atilde;o pode ser sincero porque &eacute; uma cria&ccedil;&atilde;o que pode ser destru&iacute;da. Da&iacute; a necessidade de introduzir a afirma&ccedil;&atilde;o &quot;EU SOU diferente&quot;, para declarar explicitamente que a express&atilde;o que diz que o sentimento &eacute; sincero n&atilde;o se trata de uma afirma&ccedil;&atilde;o que precisa ser comprovada ou algo que depende de algu&eacute;m (eu mesmo, no caso) acreditar.</p>
<p>Seguindo a an&aacute;lise,</p>
<p>ap&oacute;s todas as tentativas poss&iacute;veis de destruir o sentimento, apagar, negar, utilizando todas as ferramentas que me foram fornecidas, aceitando todas as sugest&otilde;es e utilizando tudo o que eu pude produzir, o sentimento continua.</p>
<p>Se o sentimento continua parecendo real, mesmo com todos esfor&ccedil;os poss&iacute;veis para comprovar a inexist&ecirc;ncia dele, ent&atilde;o o sentimento continua sendo sincero e n&atilde;o se trata de alguma cria&ccedil;&atilde;o que pode ser destru&iacute;da. Se todos me dizem que se trata de uma cria&ccedil;&atilde;o que pode ser destru&iacute;da, e n&atilde;o h&aacute; uma pessoa sequer capaz de me olhar e admitir minha sinceridade quando eu digo que o sentimento &eacute; real, bom, ent&atilde;o, Eu Sou diferente.</p>
<p>Existe a possibilidade de eu estar errado e todo mundo certo, o que a psiquiatria j&aacute; se ocupou em &quot;provar empiricamente&quot;, tenho atestados de psicose anti social, transtornos mentais e outras doen&ccedil;as mentais.</p>
<p>Tudo bem ent&atilde;o, nas condi&ccedil;&otilde;es que se apresentam ent&atilde;o eu sou o louco que acha que &eacute; sincero e n&atilde;o o sincero que acha que todo mundo &eacute; louco.</p>
<p>De qualquer forma isto determina que eu continue sendo diferente.</p>
<p>N&atilde;o &eacute; o caso que eu estou dizendo que eu seja superior ao erro. Eu n&atilde;o tenho capacidade mental e intelectual para compreender as no&ccedil;&otilde;es e presun&ccedil;&otilde;es que fazem uma pessoa admitir a exist&ecirc;ncia de conceitos que determinam que algu&eacute;m &eacute; superior ou inferior. Isto para mim n&atilde;o faz nenhum tipo de sentido. Eu n&atilde;o tenho recursos para entender como &eacute; que algu&eacute;m consegue se considerar superior ou inferior. Para mim trata-se simplesmente de conceitos fantasiosos que n&atilde;o sobrevivem a observa&ccedil;&otilde;es sinceras e honestas da realidade.</p>
<p>Sim, estou dizendo que qualquer umx que disser que existem pessoas superiores e inferiores est&aacute; com os olhos fechados e &eacute; incapaz de perceber o absurdo que &eacute; este pensamento. Se estiv&eacute;ssemos em um mundo de olhos abertos, termos como superior e inferior nunca poderiam ser aplicados a pessoas, e outros termos como por exemplo, mas n&atilde;o limitados a &quot;preconceito, racismo, machismo, feminismo&quot; n&atilde;o fariam nenhum tipo de sentido. Em um mundo onde a totalidade das pessoas enxerga isto como utopia, em vez de algo que &eacute; &oacute;bvio, bom, ent&atilde;o eu sou um esquizofr&ecirc;nico, um autista, um disl&eacute;xico e mentalmente incapaz de compreender o ambiente que me cerca.</p>
<p>A minha lei &eacute; a seguinte: &quot;A utopia est&aacute; nos olhos de quem v&ecirc;&quot;. Todas as disposi&ccedil;&otilde;es em contr&aacute;rio eu encaro como um ser humano encara um manuscrito redigido por um chimpanz&eacute;, e qualquer argumento em desfavor disto para mim s&atilde;o os argumentos do medo e do ego, que do meu ponto de vista parecem ser vitais para todo mundo, sem exce&ccedil;&atilde;o.</p>
<p>Vou usar uma frase de Raul Seixas:</p>
<blockquote>
	<i>&quot;Tente me ensinar das suas coisas (...) mas se n&atilde;o puder cale essa boca e deixa eu viver minha loucura&quot;</i></blockquote>
<p>Sofrimento por sofrimento, prefiro valorizar como tesouro a minha sinceridade e a minha honestidade, porque tenho a impress&atilde;o de que estes valores eu n&atilde;o poso enlatar vender em c&aacute;psulas para as pessoas. Estes valores ningu&eacute;m &eacute; capaz de matar em mim, estes valores eu n&atilde;o tenho como comprovar, demonstrar, mensurar, convencer, fazer acreditar.</p>
<p>Eu simplesmente sou honesto, sou sincero, tenho o conhecimento direto e auto verific&aacute;vel sobre honestidade e sinceridade, sou autoridade irrevog&aacute;vel da minha sinceridade e da minha honestidade, posso determinar em cada pessoa quem &eacute; honestx e quem n&atilde;o &eacute;, quem &eacute; sincerx e quem n&atilde;o &eacute;, quem entende sobre sinceridade, quem &eacute; sincerx sem entender a sinceridade, quem &eacute; honestx sem entender a honestidade, porque entender, compreender e ser s&atilde;o coisas distintas.</p>
<p>Eu tamb&eacute;m n&atilde;o tenho como comprovar em palavras a minha autoridade, e n&atilde;o estou pedindo para ningu&eacute;m acreditar nisto, porque se fosse algo que dependesse de algu&eacute;m acreditar ent&atilde;o n&atilde;o seria honestidade tampouco sinceridade. Estou apenas demonstrando coragem e apresentando um paradoxo contradit&oacute;rio que &eacute; uma express&atilde;o sincera. Isto n&atilde;o &eacute; a minha teoria, meu ensinamento, minha cren&ccedil;a. N&atilde;o depende de ningu&eacute;m aceitar, n&atilde;o depende de afirma&ccedil;&atilde;o. Chegou &agrave; minha aten&ccedil;&atilde;o que algu&eacute;m gostaria que eu compartilhasse isto e aqui est&aacute;. N&atilde;o escrevo isto porque eu quero. N&atilde;o tomei a decis&atilde;o de escrever. Prefiro ficar quieto e aproveitar minha sinceridade e minha honestidade s&oacute; para mim. Mas veio &agrave; minha aten&ccedil;&atilde;o de que viver sozinho n&atilde;o faz sentido.</p>
<p>Na insist&ecirc;ncia que as pessoas t&ecirc;m em dizer que eu continuo afirmando que eu tenho algum tipo de superioridade, vou providenciar uma frase nova: Tenho consci&ecirc;ncia plena de que expressar estas coisas me torna errado automaticamente. Tudo bem ent&atilde;o, eu estou errado. Agora o que meu ego quer &eacute; estar errado ent&atilde;o, e agora s&oacute; &eacute; superior quem est&aacute; errado. E isto est&aacute; certo.</p>
<p>O que eu quero dizer com esta &uacute;ltima frase &eacute; que &eacute; rid&iacute;culo ficar tentando implantar no meu discurso que eu acredito que existem pessoas certas e erradas, superiores e inferiores, e que eu tenho que me classificar nestes padr&otilde;es. Eu estou SEMPRE dizendo que todas estas coisas n&atilde;o fazem nenhum tipo de sentido para mim, e eu s&oacute; falo sobre isto porque n&atilde;o h&aacute; uma pessoa sequer capaz de me ouvir dizer a frase simples &quot;eu sou sincero&quot; e aceitar isto como suficiente e auto verific&aacute;vel. Eu vivo em um mundo onde n&atilde;o h&aacute; uma pessoa sequer com a CAPACIDADE de aceitar a honestidade da forma pura e simples. Da&iacute; a necessidade de mistificar o processo e explicar as coisas da forma mais complexa poss&iacute;vel.</p>
<p>O que me torna um esquizofr&ecirc;nico completo. Algu&eacute;m sem nenhum tipo de recurso para demonstrar honestidade porque n&atilde;o tem ningu&eacute;m com algum recurso para identificar e aceitar a honestidade.</p>
<p>Mas eu vejo al&eacute;m do ego e do medo. Eu vejo claramente o que os seres humanos mostram. Eu vejo a verdade estampada nos olhos e no cora&ccedil;&atilde;o dos seres humanos, e quando eu digo que todo mundo &eacute; lixo estou falando desta imund&iacute;cia que ficam tentando vender para mim como se fosse o ser humano real.</p>
<p>Eu vejo claramente o ser humano real dando e recebendo sinceridade. O que eu n&atilde;o respeito e desvalorizo como a coisa insignificante que isto &eacute;, s&atilde;o as pessoas que acreditam que est&atilde;o sendo sinceras quando s&atilde;o incapazes de produzir algo sincero, que &eacute; o caso de todo mundo que se identifica com o seu &quot;avatar&quot;, e vive seu personagem como se fosse real. Que &eacute; o caso de todo mundo que n&atilde;o consegue calar a boca e admitir sua insignific&acirc;ncia. Que &eacute; o caso de todo mundo.</p>
<p>N&atilde;o estou dizendo que o personagem &quot;Iuri Guilherme&quot; &eacute; de alguma forma diferente. Estou dizendo que tenho tanto desprezo pelo meu pr&oacute;prio personagem, que sou incapaz de n&atilde;o desprezar todos os outros. E por consequ&ecirc;ncia disto, esta nuvem que emba&ccedil;a a vis&atilde;o de todo mundo, sem exce&ccedil;&atilde;o, inclusive a do meu personagem, ou a dos meus personagens, &eacute; transparente para mim. Vejo todo este texto que escrevo como uma tentativa frustrada do meu personagem de satisfazer o seu ego e ganhar aten&ccedil;&atilde;o. Rio em sil&ecirc;ncio de todo mundo que l&ecirc; estas estult&iacute;cias e leva a s&eacute;rio.</p>
<p>A &uacute;nica coisa s&eacute;ria &eacute; calar a boca, ficar quietx, n&atilde;o dizer nada e observar o &oacute;bvio, sem nenhum tipo de interpreta&ccedil;&atilde;o, sem nenhum tipo de considera&ccedil;&atilde;o, sem nenhum tipo de ponto de partida, sem nenhum tipo de filosofia, sem nenhum tipo de burrice mascarada de conhecimento. Depois de eliminada toda imbecilidade confort&aacute;vel &agrave; qual est&aacute; todo mundo apegado como um ursinho de pel&uacute;cia desde a inf&acirc;ncia, ent&atilde;o a &uacute;nica coisa que sobra &eacute; a honestidade, que nas condi&ccedil;&otilde;es onde nos encontramos, n&atilde;o h&aacute; ningu&eacute;m capaz de expressar ou relatar. N&atilde;o existem palavras, n&atilde;o existem constru&ccedil;&otilde;es de palavras. Somente discursos c&iacute;nicos, contradit&oacute;rios, e presun&ccedil;osos como &eacute; o caso deste. E quanto mais cedo todo mundo admitir que n&atilde;o h&aacute; uma pessoa honesta sequer, mais cedo fica claro para todo mundo o que &eacute; honestidade e o que n&atilde;o &eacute; honestidade. Enquanto isto, ficamos com nossos conceitos, todos eles errados, sem exce&ccedil;&atilde;o, fantasiosos sobre o que pode ser ou n&atilde;o pode ser honesto, e assim garantimos que ningu&eacute;m ir&aacute; saber o que &eacute; honesto e sincero.</p>
<p>Mas eu sei. E n&atilde;o conto. Porque me sentir diferente &eacute; a &uacute;nica coisa que tenho para manter meu ego vivo.</p>
<p><b>Edi&ccedil;&atilde;o antes de publicar:</b></p>
<p>Normalmente eu n&atilde;o fa&ccedil;o isto. Simplesmente escrevo e publico, ou n&atilde;o publico e o texto se perde. Acontece que, minutos antes da hora em que estava programado para isto ser publicado, alguma coisa me fez parar a publica&ccedil;&atilde;o e desistir.</p>
<p>Alguma outra coisa me fez mostrar o texto para algumas pessoas, em uma demonstra&ccedil;&atilde;o clara de que eu precisava de algu&eacute;m para observar a partir de outro ponto de vista e determinar qual foi o motivo que me levou a desistir de publicar o texto.</p>
<p>A resposta veio instantaneamente. Vou usar duas frases que me foram proporcionadas e depois minha considera&ccedil;&atilde;o sobre isto.</p>
<blockquote>
	<p><i>Frases para cada signo em 2013</i></p>
	<p><i>Aries: &ldquo;No fundo, o que a maioria das pessoas deseja &eacute; ser compreendida e tratada com carinho.&rdquo; [Buda]</i></p>
	<p>(...)</p>
	<p><i>&quot;Como &eacute; perversa a juventude do meu cora&ccedil;&atilde;o que s&oacute; entende o que &eacute; cruel, o que &eacute; paix&atilde;o&quot; - A. C. Belchior</i></p>
</blockquote>
<p>Eu estou tentando decidir o que &eacute; que eu tenho que escrever para mostrar que todo mundo tem exatamente o mesmo sentimento, que todo mundo tamb&eacute;m sente que a sua sinceridade e honestidade n&atilde;o s&atilde;o valorizadas, que &eacute; um caso onde n&atilde;o tem ningu&eacute;m disposto a valorizar a sinceridade das pessoas porque nenhuma das pessoas teve a sua pr&oacute;pria sinceridade valorizada em primeiro lugar. Como &eacute; que algu&eacute;m vai dar algo que nunca recebeu?</p>
<p>Parafraseando S&atilde;o Francisco, que dizia que &eacute; dando que se recebe, que o ser humano s&oacute; tem como amar ao inv&eacute;s de esperar ser amadx, de perdoar ao inv&eacute;s de esperar ser perdoadx, mas como &eacute; que algu&eacute;m vai amar, vai perdoar, se n&atilde;o sabe o que s&atilde;o estas coisas? Como &eacute; que algu&eacute;m vai poder amar se nunca foi amadx? Como &eacute; que algu&eacute;m vai perdoar se nunca foi perdoadx? H&aacute; uma falha na ora&ccedil;&atilde;o de S&atilde;o Francisco que &eacute; a presun&ccedil;&atilde;o de que algu&eacute;m a&iacute; sabe o que &eacute; amar, o que &eacute; perdoar. Se h&aacute; algu&eacute;m com este conhecimento, deve estar sufocadx e escondidx porque n&atilde;o h&aacute; uma pessoa sequer por a&iacute; com a capacidade para entender que est&aacute; sendo amadx, perdoadx. Como &eacute; que uma pessoa vai poder decidir que est&aacute; recebendo alguma coisa se elx n&atilde;o sabe o que &eacute; esta coisa em primeiro lugar? Como &eacute; que algu&eacute;m vai ser capaz de decidir se est&aacute; realmente recebendo a honestidade, a sinceridade, o amor, o perd&atilde;o de verdade?</p>
<p>Provavelmente o que acontece &eacute; que todo mundo recebe coisas falsas rotuladas de honestidade, sinceridade, amor, perd&atilde;o, olham para estas coisas falsas e realmente acreditam que receberam o &quot;produto&quot; prometido. Mas sempre &eacute; uma falsifica&ccedil;&atilde;o feia. E desta forma todxs ficam com as ideias mais erradas poss&iacute;veis impregnadas na mente. Toda vez que algu&eacute;m solicitar que algu&eacute;m seja sincerx, honestx, o que x solicitadx vai produzir &eacute; um lixo presente na mem&oacute;ria delx com o r&oacute;tulo de &quot;honestidade&quot;. Mas esta pessoa foi enganada e o que elx est&aacute; dando n&atilde;o &eacute; honestidade e sim alguma esp&eacute;cie de lixo que algu&eacute;m vendeu para elx como se fosse honestidade. Como &eacute; que algu&eacute;m vai poder filtrar por si mesmx o que &eacute; verdadeiro e o que &eacute; falso quando a mente est&aacute; cheia de estrume contradit&oacute;rio, complexo? Parece que a &uacute;nica forma &eacute; assumir que</p>
<blockquote>
	todo mundo est&aacute; errado sobre tudo, o tempo inteiro.</blockquote>
<p>Mas quando eu digo isto n&atilde;o estou dizendo que eu estou certo. &Eacute; um recurso do medo, qualquer umx que me veja falando isto vai dizer que isto &eacute; um paradoxo muito grande, ou que &eacute; necess&aacute;rio que eu saiba o que &eacute; certo para poder dizer que todo mundo est&aacute; errado. Mas o que eu estou dizendo n&atilde;o &eacute; isto. Isto quem diz &eacute; o medo presente naquelx que l&ecirc;, naquelx que ouve. E naquelx que escreve, naquelx que fala.</p>
<p>E isto deveria servir para destruir a ideia de que eu torno tudo complexo com estes textos enormes, contradit&oacute;rios, absurdos. Eu poderia simplesmente concatenar em uma frase assim:</p>
<blockquote>
	<i>&quot;Eu sou sincero. N&atilde;o h&aacute; ningu&eacute;m que valorize a minha sinceridade. N&atilde;o h&aacute; algu&eacute;m que tenha a sua pr&oacute;pria sinceridade valorizada. Somos todos insens&iacute;veis desprezando a sinceridade uns dos outros.&quot;</i></blockquote>
<p>Mas quem ia acreditar nisto? Eu j&aacute; tentei fazer isto de todas as formas poss&iacute;veis. Todxs aquelxs que recebem esta express&atilde;o descartam imediatamente como uma presun&ccedil;&atilde;o arrogante minha. Eu vou mostrar a realidade agora: &eacute; EXATAMENTE isto. Quando eu digo estas coisas que estou dizendo aqui eu estou sendo extremamente presun&ccedil;oso e arrogante. O meu ponto &eacute; que qualquer umx que pode identificar isto &eacute; tamb&eacute;m presun&ccedil;osx e arrogante da mesma forma. E n&atilde;o estou dizendo que eu enxergo a minha arrog&acirc;ncia e a minha presun&ccedil;&atilde;o claramente e isto me torna superior de alguma forma. Muito pelo contr&aacute;rio. Se escrevo aqui &eacute; porque estou buscando VER a minha arrog&acirc;ncia, meu ego, minha presun&ccedil;&atilde;o claramente. E sou um felizardo porque tenho pessoas que me ajudam a ver isto com clareza.</p>
<p>Isto deveria servir para frustrar x leitorx atentx, porque isto significa que a &uacute;nica pessoa que est&aacute; sendo servida com este texto sou eu. Este texto serve somente para mim. Qualquer leitorx, do meu ponto de vista, &eacute; meramente um personagem em uma fic&ccedil;&atilde;o onde o objetivo &eacute; eu me livrar da fic&ccedil;&atilde;o em primeiro lugar, e qualquer umx que se identifica com alguma coisa tomou a p&iacute;lula azul e est&aacute; cada vez com menos chances de olhar pra si mesmx e provavelmente vai achar que eu tenho alguma coisa para dizer para algu&eacute;m. Mas eu n&atilde;o tenho nada pra dizer pra ningu&eacute;m.</p>
<p>Se estiv&eacute;ssemos em um mundo onde a sinceridade e a honestidade s&atilde;o coisas simples de identificar e todos conhecessem, n&atilde;o viver&iacute;amos nessa ignor&acirc;ncia forjada das academias, por exemplo, que obrigam os estudantes a ficarem cada vez mais burrxs lutando para convencer os outros de que suas observa&ccedil;&otilde;es s&atilde;o sinceras, e acabam por produzir um material completamente falso e moldado pela merda que &eacute; aquilo que os outros j&aacute; disseram. Parece o contr&aacute;rio de usar o c&eacute;rebro para mim. Parece uma presun&ccedil;&atilde;o est&uacute;pida que determina que algu&eacute;m tem algo para aprender com outras pessoas, que algu&eacute;m tem algo para ensinar para outras pessoas. &Eacute; um ciclo de ignor&acirc;ncia que deveria ser descartado como primitivismo, mas parece que &eacute; exaltado como uma capacidade pr&oacute;pria de pessoas altamente inteligentes. Parece um reflexo de uma sociedade mentalmente retardada para mim, e falo isto sem nenhum tipo de medo de repres&aacute;lia, porque qualquer umx que contestar isto est&aacute; fazendo um favor a si mesmx, corroborando minha teoria e demonstrando a si mesmx e a quem quiser ver sua natureza rid&iacute;cula e ignorante. &Eacute; o primeiro passo pra sacudir a cabe&ccedil;a e se livrar deste monte de fertilizante que engessa o c&eacute;rebro.</p>
<p>As academias s&atilde;o somente um exemplo f&aacute;cil de resumir em poucas palavras. Bares e igrejas servem para o mesmo prop&oacute;sito, mas temos tantos recursos para continuarmos imbecis que foge ao escopo deste assunto discorrer sobre estas coisas. N&atilde;o estou dizendo que eu adquiri um conhecimento que me permite ver claramente estas coisas, estou dizendo que qualquer umx que seja honestx e sincerx pode ver sozinhx estas coisas porque isto &eacute; o &oacute;bvio e n&atilde;o algo que eu acredito que seja o certo. Na verdade, da forma como eu expresso &eacute; o errado. O que eu enxergo mesmo n&atilde;o tem como eu descrever em palavras, mas n&atilde;o &eacute; necess&aacute;rio, porque todo mundo enxerga, e este &eacute; o meu ponto. Porque &eacute; que todo mundo insiste em fazer de conta que o &oacute;bvio &eacute; a ilus&atilde;o e as coisas que s&atilde;o ilus&atilde;o &eacute; que s&atilde;o as verdadeiras?</p>
<p>Eu tenho a impress&atilde;o de que o fator escravizante &eacute; esta insist&ecirc;ncia em achar que o c&eacute;rebro min&uacute;sculo &eacute; capaz de ter a compreens&atilde;o real e tomar decis&otilde;es reais. Mas n&atilde;o h&aacute; uma opini&atilde;o, um pensamento sequer que seja v&aacute;lido. Todxs temos as condi&ccedil;&otilde;es necess&aacute;rias para olhar para o mundo e ver o que &eacute;, e mais importante, n&atilde;o ver o que n&atilde;o &eacute;. (N&atilde;o estou falando do sentido da vis&atilde;o &oacute;tica, que alguns n&atilde;o t&ecirc;m mesmo, estou falando de &quot;ver&quot; em um sentido que n&atilde;o existe uma palavra para descrever isto, porque quem &quot;v&ecirc;&quot; n&atilde;o precisa de palavras para expressar isto em primeiro lugar.)</p>
<p>&Eacute; evidente que n&atilde;o tem como passar pelo processo deste texto sem envolver meus sentimentos, sem ser arrogante, sem ser prepotente, sem exaltar meu ego, sem jogar na cara de quem l&ecirc; a sua pr&oacute;pria arrog&acirc;ncia, prepot&ecirc;ncia. Eu me ridicularizo publicando este texto, e isto &eacute; o suficiente para demonstrar como quem l&ecirc; tamb&eacute;m &eacute; rid&iacute;culo da mesma forma. Quem escreve n&atilde;o &eacute; superior. Quem l&ecirc; n&atilde;o se torna superior. E eu s&oacute; estou falando em &quot;superior&quot; n&atilde;o porque eu presumo que eu sou superior ou que v&atilde;o achar que eu sou superior ou coisa parecida. Eu digo isto porque &eacute; exatamente isto que todo mundo faz. Conseguimos nos colocar em um estado de ignor&acirc;ncia plena onde somos incapazes de perceber que n&atilde;o h&aacute; ningu&eacute;m superior ou inferior, e quem diz que n&atilde;o julga, n&atilde;o condena, n&atilde;o tem preconceito, est&aacute; dizendo que &eacute; t&atilde;o imbecil que n&atilde;o consegue olhar para si mesmx e ver como &eacute; imbecil.</p>
<p>Sim, estou dizendo explicitamente que vivemos em uma sociedade mentalmente retardada, com um contingente de 100% de imbecis, com um contingente de 100% de incapazes. E qualquer umx que afirmar que isto &eacute; arrog&acirc;ncia da minha parte e que eu sou incapaz de perceber que existe intelig&ecirc;ncia no mundo, est&aacute; corroborando a minha teoria, se demonstrando imbecil, e dizendo que eu, assim como todo mundo, sou um incapaz. E este &eacute; o motivo que faz esta teoria fazer sentido. S&oacute; faz sentido porque &eacute; TODO MUNDO. N&atilde;o h&aacute; um par&acirc;metro de compara&ccedil;&atilde;o, e nem h&aacute; de haver. Qualquer umx capaz de ver claramente isto n&atilde;o vai ter as palavras necess&aacute;rias para mostrar para outra pessoa, porque n&atilde;o existem palavras. S&oacute; existem palavras para expressar o que &eacute; cruel, o que &eacute; paix&atilde;o.</p>
<p>Mas eu olho para o cora&ccedil;&atilde;o das pessoas, vejo o amor e fico quieto.</p>
<p>Vejo tamb&eacute;m a nuvem de arrog&acirc;ncia em volta das pessoas e tenho consci&ecirc;ncia plena de que vou ser magoado, desvalorizado, minhas energias sugadas, e vou sofrer maus tratos. Eu sei que todo mundo vai se esfor&ccedil;ar pra ser &quot;sincerx&quot; e dizer que me valoriza, que est&aacute; do meu lado, que &eacute; amigx, que gosta de mim. Mas simplesmente n&atilde;o tem espa&ccedil;o para sinceridade neste mundo. N&atilde;o tem demonstra&ccedil;&atilde;o de sinceridade. Qualquer umx que tiver que escolher entre seu ego, seu medo e demonstrar que tem um sentimento sincero por outra pessoa, vai escolher o medo e o ego porque &eacute; s&oacute; isto que temos o direito de entender como realidade. N&atilde;o tem como culpar algu&eacute;m por isto. Estamos em um ambiente que nos limita a viver no medo e presxs na bolha do ego. Pode chorar, espernear, gritar. Ningu&eacute;m pode se desfazer do medo e do ego e se tornar sincerx de verdade. O que &eacute; poss&iacute;vel, talvez, &eacute; entender o medo, o ego, a sinceridade.</p>
<p>E como eu disse antes, este texto serve unica e simplesmente para satisfazer o meu desejo ego&iacute;sta de entender a sinceridade. N&atilde;o estou nem um pouco preocupado se algu&eacute;m vai entender isto, porque estou certo de que este texto n&atilde;o vai ajudar ningu&eacute;m a entender a sinceridade, porque o texto n&atilde;o &eacute; sincero em primeiro lugar. As circunst&acirc;ncias em que me encontro determinam que eu tenha que entender o que &eacute; sincero e o que n&atilde;o &eacute;, porque cheguei a um ponto que minha pr&oacute;pria sinceridade foi t&atilde;o mistificada que eu mesmo n&atilde;o sei mais diferenciar nada. E eu luto por ela porque a minha sinceridade &eacute; a &uacute;nica coisa que tem valor neste mundo para mim. Ent&atilde;o &eacute; um desejo completamente ego&iacute;sta. Eu tinha um tesouro, que &eacute; a minha sinceridade, e n&atilde;o consigo mais encontr&aacute;-lo. N&atilde;o estou disposto a ser sincero com ningu&eacute;m, estou disposto a encontrar a sinceridade e aproveit&aacute;-la, porque EU valorizo.</p>
<p>A partir do momento em que eu for novamente capaz de olhar para as pessoas e separar a honestidade do cora&ccedil;&atilde;o da ignor&acirc;ncia da mente ent&atilde;o n&atilde;o precisarei mais ficar jogando minhas palavras nem aqui nem em outro lugar onde algu&eacute;m vai poder ficar fazendo de conta que tem alguma coisa pra concordar ou discordar em vez de constatar o &oacute;bvio. E quando chegar este momento em que retomarei meu direito de ficar quieto ent&atilde;o estarei em paz novamente. Porque falar besteira cansa. Eu, pelo menos, canso dessa merda de ficar escrevendo e obrigando outras pessoas a ler estult&iacute;cias.</p>
<p>E isto conclui a contradi&ccedil;&atilde;o do t&iacute;tulo. Porque se eu mostro que todos s&atilde;o iguais ent&atilde;o eu n&atilde;o sou diferente. Paradoxo completo.</p>
<p>Minhas sinceras desculpas pela efici&ecirc;ncia em fazer as pessoas perderem tempo lendo inutilidades. N&atilde;o se iluda, isto aqui n&atilde;o te ajudou em nada. E n&atilde;o se iluda, tu n&atilde;o sabe que isto aqui n&atilde;o te ajudou em nada. Tu n&atilde;o sabe nada. :D</p>
<p>Ou: todos sabem nada. Mentira.</p>
<p><strong>Edi&ccedil;&atilde;o depois de publicar:</strong></p>
<p>Aconteceu o &oacute;bvio. Vieram me dizer que &quot;quem tem o desejo sincero de ficar quietx n&atilde;o diz isto, simplesmente fica quietx&quot;.</p>
<p>Eu gostaria de poder bater na cabe&ccedil;a de quem diz isto s&oacute; pra ver se a burrice sai pelos ouvidos, mas tenho a impress&atilde;o de que o efeito n&atilde;o &eacute; pr&oacute;ximo do desejado.</p>
<p>N&atilde;o faz sentido isto. Que valor tem alguma coisa que n&atilde;o pode ser compartilhada com as outras pessoas?</p>
<p>Quando eu digo que tenho o desejo sincero de ficar quieto e n&atilde;o ter que me expressar, me contradizer, me ridicularizar, o que eu estou dizendo &eacute; EXATAMENTE isto. Mas preservar minha &quot;imagem&quot; n&atilde;o &eacute; uma prioridade. Para mim, honestidade vale mais que vaidade. N&atilde;o tenho nenhum tipo de interesse no que qualquer outrx valoriza.</p>
<p>S&oacute; faz sentido ter alguma coisa boa se der pra compartilhar com outras pessoas, sem precisar de anos de confian&ccedil;a para &quot;compartilhar segredos sinceros&quot;. Lugarzinho de merda esse mundo de equinos que s&oacute; sabem julgar. Mas sobre burrice eu entendo e vou continuar julgando quem julga e relinchando. No Inferno, abrace o Diabo.</p>
<p>Agora qualquer umx &eacute; livre para olhar nos meus olhos e permitir que eu olhe em seus olhos. O resto (que inclui xs personagens dxs livres tamb&eacute;m, infelizmente) s&oacute; vai ter de mim tanta burrice quanto me for fornecida.</p>
<p>Pastar, cagar, dar patada e relinchar. Essa &eacute; a vida e ningu&eacute;m vai mudar.</p>
              <span class="leia-mais"><a href="../../index.html"></a></span>
          </div>

    1878 leituras
        
      <span class="blog-user"><a href="../../blogs/iuriguilherme.html" title="Read iuriguilherme&#039;s latest blog entries.">blog de iuriguilherme</a></span>
     

</div> <!-- /.node -->
        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-blog-0" class="block block-blog first region-odd odd region-count-1 count-1">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-even even region-count-2 count-2">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../../wiki/Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-odd odd region-count-3 count-3">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="../../wiki/Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 13 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../../wiki/Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 13 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../../wiki/InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../../wiki/P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="../../wiki/Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 9 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/blog/27-12-12/Eu-ainda-sou-diferente by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 19:33:09 GMT -->
</html>
