<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/livro/Autonomia by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 04:45:12 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Autonomia | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-book page-livro-autonomia section-livro one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="../wiki/InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../node.html">Conteúdo</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">Autonomia</h1>
                                
        
        <div id="content-area">
          <div id="node-1332" class="node node-type-book node-promoted build-mode-full clearfix">
  
  
  
      <div class="meta">
              <span class="submitted">
          Enviado por <a href="../pessoa/felipefonseca.html" title="Ver perfil dx usuárix.">felipefonseca</a> em sex, 20/06/2008 - 09:47.        </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_290 first"><a href="../assunto/autonomia.html" rel="tag" title="">autonomia</a></li>
<li class="taxonomy_term_289"><a href="../assunto/livro-branco.html" rel="tag" title="">livro branco</a></li>
<li class="taxonomy_term_11 last"><a href="../assunto/material.html" rel="tag" title="">material</a></li>
</ul></div>
          </div>
  
  <div class="content">
    <p>[&quot;LivroVerde&quot;] &gt; [:LivroVerdeAutonomia: Autonomia]<br /><br /><br />'''COMO ARRANJAR UM LOCAL HUMANISTA'''<br /><br />''(ou como agitar um espa&ccedil;o aut&ocirc;nomo)''<br /><br />Por ''Djair Guilherme da Silva Junior''<br /><br />'''INTRODU&Ccedil;&Atilde;O'''<br /><br />''Aviso que vou ser um pouco subjetivo aqui, porque vou falar de uma experi&ecirc;ncia pessoal. A id&eacute;ia &eacute; que esse documento se converta num tutorial, que a gente possa ir melhorando aos poucos, colocando mais solu&ccedil;&otilde;es que tenham sido descobertas por outros n&oacute;s da rede.<br />''<br /><br />Eu entrei para o Movimento Humanista no ano passado (2004). Na &eacute;poca, j&aacute; conhecia um pouco sobre as propostas, mas era meio cismado em &quot;pertencer&quot; a alguma coisa. Eu j&aacute; havia atuado durante muitos anos dentro da igreja cat&oacute;lica, como agente de pastoral e l&iacute;der comunit&aacute;rio. Mas estava cansado do dogmatismo e da passividade dos meus companheiros. Ent&atilde;o virei um descrente.<br /><br />Minha esposa participa do MH a sete anos e sempre tentava ir clareando os pontos obscuros, mas eu ainda tinha muitas ressalvas ao projeto. E isso se dava mais por uma falta de compreens&atilde;o mesmo. Eu estava de acordo com os pontos b&aacute;sicos, gostava de ver a movida que o pessoal faz nas comunidades, j&aacute; havia participado de retiros e de algumas reuni&otilde;es. Em suma... Parece que eu esperava um crach&aacute; (hehehe).<br /><br />Foi entao que surgiu a oportunidade de irmos para a Argentina, numa cidade chamada Mendoza, local onde surgiu o Movimento Humanista em 1969. Haveria uma comemora&ccedil;&atilde;o dos 35 anos do Movimento e o seu fundador, Mario Luis Rodrigues Cobos, o Silo, faria um discurso aos p&eacute;s da cordilheira. Eu achei isso tudo muito messi&acirc;nico, mas a patroa insistiu &agrave; bessa e eu acabei indo.<br /><br />Eram cerca de dez mil pessoas, de diversos pontos do planeta, que se moveram para a divisa da Argentina com o Chile, num local chamado Punta de Vacas. Para onde Silo havia sido mandado pelos milicos em 69. O pessoal que fazia parte do grupo de estudos que era orientado pelo Silo havia preparado um lugar em Buenos Aires onde o discurso aconteceria. Mas os milicos mandaram o bicho ir falar com as pedras. Ele foi. E juntou uma galera para ouvir a primeira palestra, chamada &quot;A cura do sofrimento&quot; (depois eu envio para a lista). N&atilde;o eram mais pessoas do que pedras. Mas havia muita gente mesmo assim.<br /><br />Na chegada n&oacute;s encontramos um tiozinho, vestido com uma jaqueta com as cores da Venezuela. Ele nos cumprimentou (como faziam todos), como se estivesse em uma festa na sua casa. Avan&ccedil;amos uns dez passos at&eacute; que uma amiga disse : &quot;Gente, aquele &eacute; o Silo&quot;.<br /><br />E eu que estava esperando um nego bancando o messias, vi um figura que se colocava igual a todos os outros que estavam por ali. Um cara que podia tomar um buz&atilde;o do meu lado. Sem frescura, sem papel&atilde;o. Da&iacute; v&iacute; que tinha que tomar parte nisso. Porque n&atilde;o acredito em l&iacute;deres. Seguir um l&iacute;der &eacute; uma armadilha. Ser um, &eacute; pior ainda.<br /><br />Quando voltamos de l&aacute;, t&iacute;nhamos algumas id&eacute;ias...<br /><br /><br /><br />'''AUTONOMIA - FORMANDO CONSELHOS AUT&Ocirc;NOMOS'''<br /><br />No Movimento Humanista existem n&iacute;veis de participa&ccedil;&atilde;o. N&atilde;o se trata de uma forma de hierarquia. Tem mais a ver com experi&ecirc;ncia em orientar grupos.<br /><br />Quando voc&ecirc; come&ccedil;a a participar de uma reuni&atilde;o semanal, mas ainda n&atilde;o formou um grupo de pessoas para orientar, voc&ecirc; est&aacute; num n&iacute;vel que chamamos Delegado de Grupo. &Eacute; uma pessoa que ap&oacute;ia o projeto, participa das reuni&otilde;es e atividades, mas ainda n&atilde;o sentiu a necessidade de orientar a outros.<br /><br />&Agrave;s vezes ocorre que o sujeito resolve fazer a sua pr&oacute;pria reuni&atilde;o semanal e passa a orientar pessoas que desenvolvem as suas pr&oacute;prias atividades. Ele ainda continua sendo orientado pela pessoa que o contactou. Mas agora tamb&eacute;m &eacute; um orientador. Neste caso, ele passa a ser um Delegado de Equipe. E as pessoas que ele orienta, s&atilde;o Delegados de Grupo.<br /><br />Se essas pessoas passam a orientar a outras pessoas, o cara passa a ser Delegado Geral. Depois Coordenador. Depois Coordenador Geral. Esse processo dura alguns anos, &eacute; claro. E a cada avan&ccedil;o, voc&ecirc; vai adquirindo maior compreens&atilde;o de como orientar processos. E vai atingindo um n&uacute;mero maior de pessoas.<br /><br />Quando um sujeito chega ao n&iacute;vel de Coordenador Geral, ele se desprende do conselho de seu orientador e o conjunto de pessoas que ele orienta passa a ter autonomia de recursos e de gest&atilde;o. Isso &eacute;, pode definir onde aplicar os seus recursos. Ent&atilde;o temos a forma&ccedil;&atilde;o de um conselho aut&ocirc;nomo, que recebe uma numera&ccedil;&atilde;o (apenas para refer&ecirc;ncia).<br /><br />Quando voltamos da Argentina, no ano passado, &eacute;ramos todos parte do Conselho 39, que era orientado pela S&iacute;lvia Gomez, da Argentina. Os Coordenadores tiveram uma reuni&atilde;o e S&iacute;lvia lan&ccedil;ou a id&eacute;ia de que dever&iacute;amos buscar a autonomia como conselho. Rog&eacute;rio, nosso Coordenador lan&ccedil;ou a id&eacute;ia para o grupo. T&iacute;nhamos que chegar a mais pessoas para podermos obter a autonomia. Era preciso enraizar.<br /><br />Em julho, conseguimos realizar o feito. Fizemos uma comemora&ccedil;&atilde;o na Argentina onde aconteceu a separa&ccedil;&atilde;o dos dois conselhos. N&oacute;s passamos a ser o Conselho 136. E t&iacute;nhamos a gest&atilde;o dos nossos recursos...<br /><br />Era hora de um espa&ccedil;o maior.<br /><br /><br />'''ARRANJANDO UM LUGAR PRA COLOCAR ESSA GALERA'''<br /><br />As duas sedes do Movimento que eu conhecia eram pequeninas. Basicamente consistiam numa sala de reuni&atilde;o, um banheiro, uma pia e um fog&atilde;o. (Sala de reuni&atilde;o, na verdade &eacute; um espa&ccedil;o onde caiba uma mesa em que dez pessoas possam se juntar).<br /><br />Os locais humanistas s&atilde;o espa&ccedil;os aonde acontecem as reuni&otilde;es semanais, onde recebemos as pessoas, de onde sa&iacute;mos para fazer as atividades. Em suma... O lugar onde conspiramos.<br /><br />E como fazemos para manter um lugar desses?<br /><br />At&eacute; a minha volta da Argentina, eu achava que o local humanista era pago exclusivamente com a grana que a gente ia arranjando. Eu n&atilde;o estava muito envolvido nas atividades, e n&atilde;o sabia como a economia humanista funcionava.<br /><br />De repente resolvemos achar uma sede maior e eu pensava: &quot;Como &eacute; que n&oacute;s vamos pagar essa encrenca?&quot;<br /><br />O aluguel da antiga sede era de R$ 400,00. Mais &aacute;gua, luz e telefone... Ia para uns R$ 600,00. N&oacute;s rach&aacute;vamos isso em doze pessoas, e cada um entrava com R$ 50,00 por m&ecirc;s. Como eu n&atilde;o estava agitando nenhuma atividade, mas concordava com tudo o que estava sendo feito, colocava a grana do meu bolso. Mas eu ficava vendo que os outros n&atilde;o estavam trampando fixo. E que sempre entrava alguma grana.<br /><br />Ent&atilde;o a gente se reuniu e resolvemos que &iacute;amos para um local que custasse o dobro disso. &quot;Caraca!&quot; - eu pensei - &quot;Cem paus eu n&atilde;o vou poder dar por m&ecirc;s...&quot;<br /><br />Nesse &iacute;nterim, a gente agitava um cursinho popular em Osasco, com uma inscri&ccedil;&atilde;o de R$ 40,00 por m&ecirc;s. A grana ia para o nosso conselho, para apoio das atividades. Os meninos agitavam umas tr&ecirc;s revistinhas de bairro, com an&uacute;ncios de R$ 30 a 150. Outros vendiam broches...<br /><br />Encontramos uma sala, mas a imobili&aacute;ria ficou cismada de alugar para um ONG (eles acham que somos uma ONG). Procuramos e procuramos... Em setembro, encontramos a sede.<br /><br />&Eacute; um segundo andar, todo estropiado. Tinha duas salas pequenas na frente (que quer&iacute;amos transformar em uma s&oacute;), uma sala m&eacute;dia, um grande corredor (onde montamos o telecentro comunit&aacute;rio do Recicla) um banheiro, um hal (onde ficam outros dois computadores), uma sala, uma outra sala, cozinha e um quintalzinho.<br /><br />Tinha que pintar, arrancar carpete, adequar a rede el&eacute;trica, puxar telefone... Se pens&aacute;ssemos na grana, talvez tiv&eacute;ssemos pagado algu&eacute;m. Mas n&atilde;o pensamos nisso. Olhamos para a galera que t&iacute;nhamos, vimos as virtudes de cada um e o quanto cada um podia se comprometer com a reforma. Gastamos alguma grana com materiais. Mas a m&atilde;o de obra foi dos humanistas.<br /><br />Em novembro, o telecentro ficou operacional, rodando o sistema de Gates. A grana que obtivemos (cobrando R$ 1,00 a hora) foi suficiente para pagar a luz, telefone e ajudar na &aacute;gua.<br /><br />Atualmente, o aluguel &eacute; dividido entre os n&oacute;s do conselho (que chamamos linhas, porque vai de um n&oacute; a outro). Cada linha paga R$ 80,00 e somos em m&eacute;dia quatro por linha. D&aacute; uns R$ 20,00 por m&ecirc;s.<br /><br />&Eacute;ramos dez. Hoje somos cerca de sessenta.<br /><br />'''CONTRATOS, PAPELADAS, CORTES DE LUZ, E OUTROS BICHOS'''<br /><br />&Eacute; l&oacute;gico que isso n&atilde;o funciona sempre assim. Atrasamos as contas, pagamos o que d&aacute; e o que n&atilde;o d&aacute;, deixamos. Reunimos o pessoal, cobramos a grana de quem ainda n&atilde;o pagou... A cada m&ecirc;s a coisa vai funcionando desse jeito.<br /><br />O telecentro est&aacute; inativo, porque estamos reconfigurando-o em Linux. Estamos com duas contas de telefone atrasadas (procuramos ficar sempre nas duas, porque na terceira os negos cortam). A luz foi cortada uma vez (e tive que religar eu mesmo, porque tinha o curso de Linux no s&aacute;bado).<br /><br />O contrato do espa&ccedil;o foi feito entre tr&ecirc;s pessoas, porque n&atilde;o t&iacute;nhamos como comprovar individualmente a renda necess&aacute;ria para pagar o aluguel. Ent&atilde;o entramos cada um com um tanto.<br /><br />&Eacute; preciso um pouco de jogo de cintura para resolver isso. Mas o mais importante &eacute; que temos o espa&ccedil;o e a seguran&ccedil;a de que podemos fazer isso em qualquer lugar que formos.<br /><br />Porque estamos fazendo isso em conjunto com outros.<br /><br /><br />'''PASSO A PASSO'''<br /><br />1. Arrume ao menos duas pessoas para o apoiarem. Ainda que por hora voc&ecirc;s se re&uacute;nam na casa de algu&eacute;m ou num espa&ccedil;o improvisado.<br /><br />2. Distribuam as fun&ccedil;&otilde;es entre voc&ecirc;s tr&ecirc;s. &Eacute; preciso que uma pessoa se responsabilize para que a informa&ccedil;&atilde;o chegue a todos os pontos da rede (administrativo). E uma outra que deve ser respons&aacute;vel por atender as pessoas que est&atilde;o travadas em algum ponto do processo. &Eacute; algo mais subjetivo (apoio). Os demais s&atilde;o respons&aacute;veis pelo crescimento do grupo (estrutural).<br /><br />3. Chamem mais pessoas para participarem do grupo. Basta que apoiem as id&eacute;ias b&aacute;sicas (o ser-humano como valor central, a n&atilde;o viol&ecirc;ncia e a n&atilde;o discrimina&ccedil;&atilde;o), que colaborem com a campanha financeira (a cada seis meses s&atilde;o R$ 40,00 por pessoa), que proponham uma atividade que queiram desenvolver com outras pessoas, e se isso n&atilde;o for poss&iacute;vel (por timidez, ou qualquer outra coisa), que apoiem alguma atividade que j&aacute; est&aacute; sendo feita, e que participem de uma reuni&atilde;o semanal, em que acontecem os trabalhos pessoais (reflex&otilde;es, medita&ccedil;&otilde;es) e o planejamento das atividades (sempre com a proposta de chegar a mais pessoas. De ampliar as conex&otilde;es.)<br /><br />4. Lancem uma atividade de difus&atilde;o do que est&aacute; sendo feito. Economicamente, vale produzir uma revista de bairro, pedir o apoio dos comerciantes que anunciam na revista e apoiam o andamento das atividades. Como difus&atilde;o, produza cartazes, panfletos,newsletters,tutoriais como esse.... (hehehe - n&atilde;o tenham d&uacute;vidas de que estou orientando enquanto escrevo isso)<br /><br />5. Se convier a esse conjunto a exist&ecirc;ncia de um espa&ccedil;o f&iacute;sico onde possam reunir mais pessoas, procurem uma sala, num lugar de facil acesso. Vejam a conveni&ecirc;ncia de rachar um aluguel nos primeiros meses e quais atividades podem ser propostas para cuidar do pagamento da sede e das demais despesas. &Eacute; importante que esse tema n&atilde;o ocupe demais o espa&ccedil;o mental do conjunto. Que seja algo gerenci&aacute;vel pelas pessoas.<br /><br />6. Tudo o que houver para ser feito neste espa&ccedil;o deve ser consensuado pelo conjunto. Todos devem se comprometer com o espa&ccedil;o. Mas isso n&atilde;o ocorre sempre. &Eacute; preciso ter um certo jogo de cintura e n&atilde;o se desesperar. &Eacute; preciso vencer o medo de ficar devendo.<br /><br />7. E se o local fechar depois de algum tempo? Tudo bem. Acontece. Anote os fracassos, avalie e comece outra vez.<br /><br />'''FINAL'''<br /><br />Bem caras, n&atilde;o &eacute; uma t&aacute;bua de salva&ccedil;&atilde;o, &oacute;bvio.<br /><br />Mas &eacute; um come&ccedil;o de algo. E um relato de uma experi&ecirc;ncia que vem dando certo em muitos lugares do mundo. Porque &eacute; desse jeit&atilde;o que o Movimento Humanista vai cavoucando o sistema.<br /><br />N&atilde;o &eacute; que vamos colidindo com o governo, ou as empresas e o diabo a quatro. A gente vai achando brechas onde eles n&atilde;o v&ecirc;em. E vamos seguindo.<br /><br />Acaba que depois de um tempo, voc&ecirc; perde a cren&ccedil;a na jornada de oito horas para pagar as suas contas... E descobre que pode ganhar muito mais se se dedicar &agrave;s coisas que te trazem unidade interna. E que voc&ecirc; pode fazer muito mais coisas do que normalmente fazia. E ainda, que voc&ecirc; n&atilde;o pode ser definido por uma profiss&atilde;o...<br /><br />Mas isso temos que experimentar.<br /><br />&Eacute; preciso ter o registro interno dessa forma de se mover no mundo.<br /><br />E n&atilde;o &eacute; utopia.<br /><br />&Eacute; alternativa vi&aacute;vel.<br /><br /><br />Para todos Paz, for&ccedil;a e Alegria!<br /><br />'''Djair Guilherme''' [&quot;mailto:humanistapi136@yahoo.com.br&quot;]<br />(Orientador do Movimento Humanista)</p>  </div>

  <ul class="links inline"><li class="statistics_counter first last"><span>1594 leituras</span></li>
</ul></div> <!-- /.node -->
        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-blog-0" class="block block-blog first region-odd odd region-count-1 count-1">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-even even region-count-2 count-2">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../wiki/Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-odd odd region-count-3 count-3">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="../wiki/Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 17 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../wiki/Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 17 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../wiki/InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../wiki/P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="../wiki/Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 13 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/livro/Autonomia by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 04:45:12 GMT -->
</html>
