<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/wiki/APH-no-Recife by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:29:16 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>APH no Recife | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" }, "og": { "group_context": { "nid": "1238", "title": "Mutirão da Gambiarra", "type": "conectaz" } } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-wiki og-context og-context-1238 page-wiki-aph-no-recife section-wiki one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../og.html">Grupos</a> › <a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">APH no Recife</h1>
                                
        
        <div id="content-area">
          <div id="node-2018" class="node clear-block">



  <div class="meta">
      <span class="submitted">Enviado por <a href="../pessoa/o2.html" title="Ver perfil dx usuárix.">o2</a> em ter, 22/02/2011 - 08:24</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_832 first"><a href="../assunto/mutgamb.html" rel="tag" title="">mutgamb</a></li>
<li class="taxonomy_term_789"><a href="../assunto/mutsaz.html" rel="tag" title="">mutsaz</a></li>
<li class="taxonomy_term_947"><a href="../assunto/Recife.html" rel="tag" title="">Recife</a></li>
<li class="taxonomy_term_1005 last"><a href="../assunto/Saude.html" rel="tag" title="">Saúde</a></li>
</ul></div>
    </div>

  <div class="content">
    <h2><strong>Segunda Jornada do SAMU Metropolitano em Recife: Olhar, cr&iacute;ticas e propostas</strong></h2>
<p>O texto a seguir &eacute; um relato sobre a Segunda Jornada do SAMU metropolitano  em Recife, ocorrida agora em novembro de 2010. Foi  escrito por um profissional de sa&uacute;de com alguns anos de experi&ecirc;ncia no dia a dia dos hospitais e plant&otilde;es de emerg&ecirc;ncia na regi&atilde;o metropolitana da cidade. O conte&uacute;do  toca no lado negativo da gambiarra, da tecnologia de gest&atilde;o e da pol&iacute;tica. Esta &eacute; uma colabora&ccedil;&atilde;o para o Ver&atilde;o 2011 Mutsaz que nos lembra que <a href="../blog/03-01-11/Musa-verao-2011.html" rel="nofollow">Janxs </a>possui duas faces.</p>
<p>&nbsp;</p>
<p><strong>Os dados da viol&ecirc;ncia, nada de RH e confus&atilde;o sobre terrorismo</strong><br />
Depois das apresenta&ccedil;&otilde;es dos militares e do chefe do SAMU em Recife tivemos o primeiro palestrante,   gerente geral da SDS(Secretaria de Defesa Social) , que apresentou bons slides, com boas anima&ccedil;&otilde;es , tinha dom&iacute;nio da apresenta&ccedil;&atilde;o ,    sabia se expressar e interagir com o p&uacute;blico. Mas logo veio o primeiro deslize: ao afirmar que Pernambuco tinha a pol&iacute;cia mais integrada do Brasil disse que isso se devia ao trabalho da gest&atilde;o Eduardo. Ora, personificar na pessoa do governador  essa integra&ccedil;&atilde;o &eacute; demais. Ainda que o palestrante estivesse sendo institucional, n&atilde;o poderia personificar essa situa&ccedil;&atilde;o por raz&otilde;es pol&iacute;ticas &oacute;bvias. <br />
Obriga&ccedil;&otilde;es institucionais nunca deveriam ser confundidas com a&ccedil;&otilde;es midi&aacute;ticas manipuladoras na pessoa de nenhum gestor, seja ele o governador seja ele do 3&ordm; escal&atilde;o, porque governar n&atilde;o deveria ter nada  com estrelismos midi&aacute;ticos. Mas sabemos que isto n&atilde;o &eacute; verdade , e  o que tem de gestor dando entrevista n&atilde;o cabe num fanzine, mas num cabe mesmo (mermo, mermo). E compondo mesas ent&atilde;o, n&atilde;o cabe numa Caras (Ainda existe isso?Caras??????????). <br />
Depois do bom in&iacute;cio o que se seguiu foi um processo de esvaziamento do conte&uacute;do humano na fala do primeiro palestrante. Quando falou da diminui&ccedil;&atilde;o significativa da criminalidade no Recife e no n&uacute;mero de homic&iacute;dios, por mais que tenha tentado humanizar seu discurso falando das dores das perdas dos entes pelas fam&iacute;lias, a pr&aacute;tica na verdade &eacute; outra. As pessoas n&atilde;o passam de n&uacute;meros, ou melhor dados, porque s&atilde;o processados num software programado por algu&eacute;m para dizer que os n&uacute;meros expressam evolu&ccedil;&otilde;es positivas significativas neste ou naquele campo de a&ccedil;&atilde;o governamental. N&atilde;o sei onde esse povo vive, mas com certeza n&atilde;o &eacute; esse o cen&aacute;rio real. Houve melhorias numas &aacute;reas, mas em outras houve pioras e o que &eacute; pior, houve uma degenera&ccedil;&atilde;o na personalidade arquet&iacute;pica do pov&atilde;o. E isso faz determinadas a&ccedil;&otilde;es midi&aacute;ticas e manipuladoras parecerem grandes atua&ccedil;&otilde;es. Mas claro que  terceirizadas e a baixo custo. Basta ver o que se utiliza de reciclagem e m&atilde;o de obra barata em decora&ccedil;&otilde;es das datas comemorativas das festas de fim de ano. O que vejo na verdade &eacute; que j&aacute; chegou o tempo das pessoas mudarem a consci&ecirc;ncia e entenderem que bem mais  do que a&ccedil;&otilde;es b&eacute;licas, as melhorias humanas urgem, sobretudo em n&iacute;vel gestor. <br />
Por &uacute;ltimo o palestrante falou sobre o Backbone(&ldquo;coluna  vertebral&rdquo;????) um sistema de transmiss&atilde;o digital que faz parte de um diagrama de a&ccedil;&otilde;es, que por gra&ccedil;a divina n&atilde;o era pentagonal. E arrematou mostrando um projeto arquitet&ocirc;nico de um chamado CCR (Centro de Controle e Regula&ccedil;&atilde;o). Um centro bacana estruturalmente.  E ainda que eu eu n&atilde;o entenda nada de arquitetura, aparentava estar bem planejado e pronto pra  ser constru&iacute;do, por&eacute;m ainda  incorporando uma personalidade militarista, aquela que separa  as autoridades dos outros trabalhadores j&aacute; induzindo quem estar&aacute; na ger&ecirc;ncia e quem estar&aacute; na execu&ccedil;&atilde;o.<br />
Findada a primeira palestra senti falta de um projeto voltado para os recursos humanos, nenhuma previs&atilde;o de incremento or&ccedil;ament&aacute;rio para reajuste salarial de todas as categorias envolvidas e nenhum projeto de normatiza&ccedil;&atilde;o que impe&ccedil;a a atua&ccedil;&atilde;o de &ldquo;pessoas influentes&rdquo;(&ldquo;Otoridades&rdquo; com v&iacute;nculos pol&iacute;ticos, familiares ou classe social, fundados em princ&iacute;pios da Fam&iacute;lia  Tradi&ccedil;&atilde;o  e Propriedade). Senti que o perfil institucional patriarcal, autorit&aacute;rio e hier&aacute;rquico militar ainda influencia muito, desde o tempo do discreto charme da burguesia, se  perpetua e induz os temidos &ldquo;Dist&uacute;rbios Civis&rdquo; que se tornam o cen&aacute;rio ideal para a&ccedil;&otilde;es de emerg&ecirc;ncia, que frequentemente requerem muitos recursos financeiros e se transformam num excelente ralo para desvio de dinheiro p&uacute;blico.<br />
O segundo palestrante do primeiro dia foi um tenente coronel dos bombeiros do Recife. Rapaz jovem por&eacute;m seguro. Fez uma &oacute;tima exposi&ccedil;&atilde;o e s&oacute; pecou quando elencou o 11/9 como exemplo de atentado terrorista, porque primeiro que j&aacute; est&aacute; provado que o 11/9 foi  um ataque de falsa bandeira americana (Veja v&iacute;deos como Loose Change <a href="http://www.youtube.com/watch?v=3gNLqTFYlmc" title="http://www.youtube.com/watch?v=3gNLqTFYlmc" rel="nofollow">http://www.youtube.com/watch?v=3gNLqTFYlmc</a> por exemplo),  depois porque o exemplo de Helsinki, que foi uma Olimp&iacute;ada,  &eacute; muito mais ilustrativo. Al&eacute;m do mais  as empresas que industrializaram o entretenimento do futebol  s&atilde;o muito mais danosas  ao pr&oacute;prio futebol, do que um poss&iacute;vel atentado terrorista, pra isso as fronteiras e aeroportos junto com a Pol&iacute;cia Federal devem estar estruturadas e preparadas, socorristas t&ecirc;m a ver com os problemas de APH (aten&ccedil;&atilde;o pr&eacute;-hospitalar) que surgirem no cen&aacute;rio. Prevenir atentado terrorista &eacute; um papel de outra esfera de gest&atilde;o.<br />
O &uacute;ltimo palestrante do dia  foi o o chefe  do  SAMU Recife,  que falou rapidamente e objetivamente. Pareceu at&eacute; o terceiro par de Terezinha  de Chico Buarque, n&atilde;o trouxe nada e tamb&eacute;m nada perguntou. Foi r&aacute;pido, raso e seco.</p>
<p>&nbsp;</p>
<p><strong>Humanismo, gambiarras e a educa&ccedil;&atilde;o em APH</strong><br />
No segundo dia cheguei no meio da palestra de um interlocutor que de in&iacute;cio parecia ser algu&eacute;m que realmente se interessava pelas pessoas que necessitam dos servi&ccedil;os de urg&ecirc;ncia, e portava-se como numa  atua&ccedil;&atilde;o arquet&iacute;pica de profissional m&eacute;dico. Era um representante do MS que foi mais infeliz que feliz em sua apresenta&ccedil;&atilde;o e nas respostas &agrave;s perguntas da plateia. N&atilde;o foi em momento algum brilhante como saudou o cerimonial da jornada ao final de sua apresenta&ccedil;&atilde;o na tentativa de fazer um &ldquo;APHzinho&rdquo;(APH = Aten&ccedil;&atilde;o Pr&eacute;-Hospitalar) para o gestor, num claro uso de suporte b&aacute;sico, s&oacute; para melhorar o ar de auto-sufici&ecirc;ncia que externava na mais pat&eacute;tica apresenta&ccedil;&atilde;o militarista quando deveria ser humanista, o que s&oacute; sublinhou a p&eacute;ssima qualidade  do exposto  e das resposta aos questionamentos dos participantes. <br />
O representando do MS foi na verdade extremamente infeliz, usou um v&iacute;deo do GATE (Grupo de Atividades T&aacute;ticas Especializada), tropa de elite da PM de S&atilde;o Paulo,  pra referenciar a coragem e atitude de um grupo que quer atuar em momentos onde o esp&iacute;rito de grupo &eacute; fundamental. Certo, isso foi entendido, mas o que ningu&eacute;m entendeu foi por que usar o GATE? Havia muito bons exemplos al&eacute;m deste, como por exemplo os Anjos do Asfalto de S&atilde;o Paulo,  que exemplifica muito melhor tal premissa  em ser corajoso, atencioso, acolhedor, com a atitude t&eacute;cnica esperada para o momento. Todo profissional envolvido em APH tem consci&ecirc;ncia disso, n&atilde;o me venha um gestor, que trabalha na cartilha da redu&ccedil;&atilde;o de despesas e execu&ccedil;&otilde;es a baixo custo,  me falar que precisamos ter  melhor e maior  empenho. Porque isso significa trabalhar mais, com uma demanda cada vez mais excruciante, ganhando pouco e sendo gerenciado por repetidores de ordens que,  ao inv&eacute;s de investirem em recursos humanos e insumos para o trabalho,  terceirizam ao mais baixo poss&iacute;vel custo e nos relegam &agrave; situa&ccedil;&otilde;es que s&oacute; sabe &eacute; quem experimenta o dia a dia.<br />
O que  precisamos na verdade s&atilde;o melhores cursos formadores dos recursos humanos e educa&ccedil;&atilde;o continuada de alta qualidade,  que devem ser proporcionadas &agrave; todos e n&atilde;o somente aos mais achegados ao n&uacute;cleo gerencial. Esta educa&ccedil;&atilde;o continuada deve ser avaliada periodicamente por Institui&ccedil;&otilde;es como Universidades Federais e sem a m&iacute;nima possibilidade de apadrinhamento,  seja de cunho  pol&iacute;tico, familiar ou afetivo, muito menos prostitu&iacute;do.<br />
O que precisamos  e queremos ver s&atilde;o gestores que veem e enxergam os profissionais, que valorizam e se corresponsabilizam com as nossas a&ccedil;&otilde;es e fragilidades, que em geral s&atilde;o enviesadas com necessidades n&atilde;o supridas pela esfera gerencial, e n&atilde;o este &ldquo;Pai Patr&atilde;o&rdquo; que s&oacute; nos impinge desconfian&ccedil;as e cobran&ccedil;as, n&atilde;o nos ouve e mal nos v&ecirc;. Claro, n&atilde;o podemos generalizar totalmente, mas h&aacute; uma preponder&acirc;ncia deste tipo gerencial.<br />
O que deveria ser discutido eram melhores materiais e insumos, viaturas e melhores sal&aacute;rios pra todas as categorias envolvidas, mas disso ningu&eacute;m ouviu sequer  rumores. E ademais, por mais organizado e asseado que pare&ccedil;a o meio militar (e estes s&atilde;o pilares positivos das institui&ccedil;&otilde;es militares), os pilares negativos do Autoritarismo e Hierarquiza&ccedil;&atilde;o parecem ser o dia-a-dia dos quart&eacute;is mundo afora. Sem falar que vez por  outra um Coronel tem uma empresa ou &eacute; acionista majorit&aacute;rio de uma Ind&uacute;stria, como o ex-chefe da guerra contra o Iraque Cel. Donald Rumsfeld,  e se utiliza dessas guerras pra auferir &ldquo;Profitys&rdquo;, lucros, em meio a dor e ao sofrimento de uma na&ccedil;&atilde;o invadida, dominada e arrasada.<br />
Os Pol&iacute;ticos, os governos, os Rotschild, os Rockffellers, as fam&iacute;lias Reais mundo afora n&atilde;o se importam com as ditas pessoas comuns, eles as exterminam e as escravizam  e podem facilmente  colocar a responsabilidade em cat&aacute;strofes naturais, em surtos epid&ecirc;micos e conflitos armados,  espalhando dor, fome, desespero e mis&eacute;ria.  A gente tem que se ligar e procurar se informar sobre a Agenda Esot&eacute;rica, sobre o Codex Alimentarius e a Agenda 21. S&atilde;o essas as pe&ccedil;as doutrin&aacute;rias principais de pessoas que ocupam cargos comissionados em geral, que s&oacute; vivem maquinando as formas de  reduzir  os custos dos seus subordinados, nem que para isso custe a vida dos nossos pais e/ ou filhos,por exemplo. E somos n&oacute;s que os escolhemos, mas n&atilde;o escolhemos todos os outros cargos, alguns muito importantes, mas que s&atilde;o relegados ao 2&ordm; escal&atilde;o justamente para sair do foco, por&eacute;m,em geral, s&atilde;o os que comandam.<br />
Ent&atilde;o para o representante do MS aquele modelo militarista parecia inspirar. Foi o que deixou claro, al&eacute;m disso, fez umas cr&iacute;ticas ao pr&oacute;prio governo para quem trabalha, foi quando pareceu mais sensato, reclamou da falta de dedica&ccedil;&atilde;o dos profissionais socorristas, e se entregou por tr&ecirc;s vezes, quando disse que: 1&ordm;)Viajava muito... S&oacute; que isso n&oacute;s j&aacute; sab&iacute;amos, (e tamb&eacute;m sabemos de di&aacute;rias e de vinhos car&iacute;ssimos nos jantares de muitos gestores Brasil afora); 2&ordm;)quando disse que ia relaxar  num plant&atilde;o, imaginem relaxar num plant&atilde;o desses de final de semana na grande Recife. Gostaria de convid&aacute;-lo a se divertir. E quando declarou que faria um ACLS por puro modismo  nesse mesmo final de semana,  al&eacute;m de despreparo para o cargo no MS, demonstrou claramente que tem af&atilde;s militaristas e com a postura de M&eacute;dico que tem, deveria estar se preparando, para depois de sair do MS entrar numa Corpora&ccedil;&atilde;o de Corpo de Bombeiros e da&iacute; dar vaz&atilde;o as suas vontades militares. E ingressar como convidado numa dessas Universidades Particulares no curso de Medicina, para realizar seu sonho de ser M&eacute;dico. <br />
Cobrar empenho de socorristas e equipes do SAMU &eacute; o mesmo que proferir a fal&aacute;cia da obviedade, pois a maioria das pessoas que trabalham em equipes do SAMU s&atilde;o abnegadas e entregues aos seus servi&ccedil;os. Servi&ccedil;o mesmo de verdade, que com certeza n&atilde;o &eacute; ficar sentado atr&aacute;s de bir&ocirc; despachando, nem andar de motorista ou de avi&atilde;o  do Oiapoque ao Chu&iacute; dizendo que est&atilde;o  trabalhando muito, estando na realidade em reuni&otilde;es e decidindo as suas a&ccedil;&otilde;es  atrav&eacute;s de estat&iacute;sticas e crit&eacute;rios pol&iacute;ticos, mas nunca atrav&eacute;s de uma partilha colegiada de necessidades negociadas e colegiadas. <br />
Dizer que vai relaxar num Plant&atilde;o &eacute; um disparate que beira o humor circense, porque ou esse plant&atilde;o &eacute; uma mamata ou ele n&atilde;o sabe o que &eacute; um plant&atilde;o brabo de Zona Metropolitana no Recife. E se conhece a realidade foi infinitamente infeliz uma vez que o sentimento de quem realmente trabalha num plant&atilde;o de SAMU ou de urg&ecirc;ncia e emerg&ecirc;ncia num grande centro deste pa&iacute;s n&atilde;o partilha nenhum sentimento de divers&atilde;o, a n&atilde;o ser que esteja  regredido ou tenha aquele velho olhar burgu&ecirc;s de que se num &eacute; com os meus ,&eacute; tudo muito engra&ccedil;ado. H&aacute; palha&ccedil;os e palha&ccedil;os, &eacute; fato! Mas a realidade do APH(Atendimento Pr&eacute;-Hospitalar) numa Zona Metropolitana de cidade grande nada tem  de engra&ccedil;ado ou desestressante.<br />
Ao final da apresenta&ccedil;&atilde;o deste representante do MS duas pessoas fizeram perguntas. Primeiro um bombeiro da Bahia,  que falou do estado deplor&aacute;vel das Ambul&acirc;ncias e  viaturas do corpo de bombeiros da Bahia e da falta de material de trabalho, havendo inclusive casos de  mangueiras de inc&ecirc;ndio que se rompem  ao serem usadas. Quest&atilde;o de falta de manuten&ccedil;&atilde;o e substitui&ccedil;&atilde;o ao acabar a vida &uacute;til  do material. Disse tamb&eacute;m que as ambul&acirc;ncias andavam amarradas com arames, as t&atilde;o conhecidas gambiarras, que nada mais significam que um caminho mais curto, rid&iacute;culo e barato,o caminho do lobo, muito utilizado por gest&otilde;es estapaf&uacute;rdias e pat&eacute;ticas. O colega da Bahia provou com a sua interven&ccedil;&atilde;o  a coragem, a atitude e a disposi&ccedil;&atilde;o de socorristas que apesar  de mal equipados  e com viaturas aos peda&ccedil;os conseguem desenvolver um trabalho digno. Mas o palestrante de pronto afirmou que estava a par e que coincidentemente havia estado com o governador de l&aacute; na semana anterior &agrave; Jornada  e que estes  problemas j&aacute; estavam em vias de resolu&ccedil;&atilde;o .Pelo menos foi essa a impress&atilde;o que ele quis dar. Soou como uso de Mertiolate para APH  e n&atilde;o satisfez o conte&uacute;do do argumento, pelo simples fato de n&atilde;o ser Mertiolate  padr&atilde;o de APH em nenhum lugar do mundo.<br />
Depois  foi  a vez uma mo&ccedil;a educada, que  com muito cuidado, sem atacar em nenhum momento o representante do MS, fez dois questionamentos, tendo o  cuidado de se apresentar antes. Salvo engano, perguntou qual a opini&atilde;o do mesmo em rela&ccedil;&atilde;o aos Param&eacute;dicos Americanos/Canadenses e de se o mesmo tinha conhecimento de cursos de socorrista com 700h e at&eacute; 1600h de forma&ccedil;&atilde;o. Foi a partir da&iacute; que o palestrante degringolou. Come&ccedil;ou logo a se defender  e fazer uma piada de improviso quanto a quest&atilde;o dos param&eacute;dicos ,de muito mal gosto e  de uma complexidade tipo Zorra Total, e ainda se utilizou de sua autoridade para atacar a interlocutora, quando ao perguntar se os cursos nos quais ela ensinava eram credenciados pelo MEC, numa desesperada atitude de quem se mostra despreparado para estar no cargo que ocupa, o que n&atilde;o &eacute; nenhuma novidade para qualquer ser senciente com alguma viv&ecirc;ncia em Urg&ecirc;ncia e Emerg&ecirc;ncia em Unidades SUS Brasil a dentro, e quanto mais dentro pior, todos sabem. Pois se n&atilde;o estivessem credenciados, se preparassem, que eles estavam chegando para avali&aacute;-las... Pairou  a amea&ccedil;a no ar... Muitas pessoas n&atilde;o entenderam nada. <br />
Digo  que n&atilde;o fazem mais que sua obriga&ccedil;&atilde;o em fiscalizar e avaliar os cursos de forma&ccedil;&atilde;o. Mas que procedam de maneira limpa,  e n&atilde;o somente credenciando a partir do escopo pol&iacute;tico, nepotista e tradicional que ainda hoje vigora, apesar de estarmos em uma gest&atilde;o  dita popular (eu digo populista, outros amigos me dizem populosa). Enfim, nosso representante do MS nem respondeu e ainda falou que tem cursos de 300h sendo ultra eficazes. Epa! Pera&iacute;, n&atilde;o era ele quem iria endurecer contra os cursos? De repente cursos ultra-r&aacute;pidos viraram op&ccedil;&atilde;o? Depende de quanto vai sobrar da terceiriza&ccedil;&atilde;o do servi&ccedil;o, n&eacute;? Isso sim!<br />
Depois,  atacou a sua pr&oacute;pria classe (enfermeiros), aprofundando uma ferida aparentemente resolvida, mas que sempre existiu no n&iacute;vel subjetivo. Profissionais resolvidos sabem o que fazem por dedica&ccedil;&atilde;o e por estarem amadurecidos em escolher os seus caminhos, por&eacute;m essa n&atilde;o pareceu ser certamente, uma qualidade desse Senhor, que afirmou aos enfermeiros da plat&eacute;ia,  num total desrespeito com a  classe e sem autoriza&ccedil;&atilde;o expressa nenhuma da classe m&eacute;dica ou dos m&eacute;dicos  ali presentes, que quem quisesse fazer procedimento m&eacute;dico fosse fazer medicina, remetendo tamb&eacute;m a outro n&oacute; cr&iacute;tico que &eacute; a CBHPM (Classifica&ccedil;&atilde;o Brasileira Hierarquizada de Procedimentos M&eacute;dicos), uma briga que &eacute; muito mais mercantil que humanista. At&eacute; falar isso muitas pessoas, inclusive eu,  achavam que nosso palestrante era m&eacute;dico, mas qual n&atilde;o foi a surpresa e express&atilde;o de surpresa total quando ele se entregou pela &uacute;ltima vez, se dizendo enfermeiro. Nessa hora eu pensei em me levantar, pegar o  microfone e falar um monte(&ldquo;tchi&rdquo;),mas tive que conter o esp&iacute;rito de agress&atilde;o que me tomou naquele momento, e isso eu devo ao meu mestre Sensei que nos ensina os preceitos na Arte e que estes  se levam para a Vida,&eacute; o caminho. Ou seja ,nem respondeu a mo&ccedil;a,ou respondeu muito desconexamente num desespero t&iacute;pico de pol&iacute;ticos que quando se sentem amea&ccedil;ados atiram pra qualquer lado, atirou mal contra os amigos e contra o pr&oacute;prio p&eacute; e  foi socorrido com um elogio de que teria sido brilhante na sua apresenta&ccedil;&atilde;o. O que ficou foi uma p&eacute;ssima impress&atilde;o, n&atilde;o s&oacute; para os profissionais de APH, para todos os presentes. <br />
Nosso palestrante concluiu fazendo um jogo de quem &eacute; tipicamente &ldquo;Border&ndash;line&rdquo;: atira no c&atilde;o pra pegar no diabo e deixa aquela sensa&ccedil;&atilde;o de que o autoritarismo,a viol&ecirc;ncia das palavras e das atitudes,  e o desespero de quem n&atilde;o sabe onde est&aacute; s&atilde;o t&iacute;picos nestas  gest&otilde;es.  O que n&atilde;o &eacute;  nenhuma novidade, o problema &eacute; que certas armas s&atilde;o quase sempre eficazes e provocam uma implos&atilde;o e um sil&ecirc;ncio posterior  que evocam temores, mas n&atilde;o em mim. Foi odiosa e de p&eacute;ssima qualidade a apresenta&ccedil;&atilde;o e o posicionamento do gestor. Ficou claro, algum enfermeiro  ou medico n&atilde;o vendido duvida disto? Eu n&atilde;o, e tenho certeza que a enfermeira e educadora em APH tamb&eacute;m n&atilde;o. Ele simplesmente teve o desplante de fazer uma piada mais ou menos assim: ...&rdquo;Param&eacute;dico no Brasil s&oacute; vai existir assim: a pessoa vai ficar esperando um m&eacute;dico no meio do caminho e p&aacute;ra ele no seu trajeto&rdquo;. Pronto,  isso foi a resposta dele ,ou seja,  segundo esse Profeta do APH, s&oacute; dessa forma existiria Param&eacute;dicos no Brasil. Parece engra&ccedil;ado,contudo &eacute; revestido de uma repel&ecirc;ncia e uma virul&ecirc;ncia t&atilde;o vis&iacute;vel que fica aquele sentimento de &ldquo;toco&rdquo; de basquete na atmosfera.<br />
Mas, como j&aacute; se tornou c&eacute;lebre a frase, em nosso tempo tudo que &eacute; s&oacute;lido se desmancha no ar. Pois foi isso que aconteceu,  algo que aparentava ser s&oacute;lido de repente &ldquo;ploft&rdquo;, desintegrou-se em nada, um vazio espacial t&atilde;o ag&ocirc;nico que s&oacute; nos restam duas op&ccedil;&otilde;es nesta situa&ccedil;&atilde;o: ou os verdadeiros guerreiros do APH se estruturam e se colegiam ou continuaremos subordinados a estes  comissionados gerentes que obedecem a uma ordem pol&iacute;tica, terceirizam servi&ccedil;os  e oferecem servi&ccedil;os mistos onde a redu&ccedil;&atilde;o de custos &eacute; a principal diretriz, n&atilde;o importando quantas vidas sejam ceifadas por conta destas conten&ccedil;&otilde;es de despesas. E n&atilde;o houve  nada a acrescentar no 3&ordm; dia....Nem nada brilhante... pelo contr&aacute;rio!</p>
<p>&nbsp;</p>  </div>
  
  <div class="groups">Grupos: <div class="links"><ul class="links"><li class="og_1238 first last"><a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a></li>
</ul></div></div>
  <ul class="links inline"><li class="statistics_counter first last"><span>3926 leituras</span></li>
</ul></div>        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-og-0" class="block block-og first region-odd odd region-count-1 count-1">
      <h2 class="title"><a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a></h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first last">You must <a href="../user/login41a8.html?destination=node%2F2018">login</a> in order to post into this group.</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-blog-0" class="block block-blog region-even even region-count-2 count-2">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-odd odd region-count-3 count-3">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-even even region-count-4 count-4">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 14 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 14 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 10 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/wiki/APH-no-Recife by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:29:18 GMT -->
</html>
