<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/wiki/BasesConceituaisMetafora by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:40:17 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>BasesConceituaisMetafora | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-wiki page-wiki-basesconceituaismetafora section-wiki one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="https://web.archive.org/web/20120424170845/http://links.metareciclagem.org:80/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../node.html">Conteúdo</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">BasesConceituaisMetafora</h1>
                                
        
        <div id="content-area">
          <div id="node-1253" class="node node-type-wiki build-mode-full clearfix">
  
  
  
      <div class="meta">
              <span class="submitted">
          Enviado por <a href="../pessoa/felipefonseca.html" title="Ver perfil dx usuárix.">felipefonseca</a> em seg, 16/06/2008 - 19:33.        </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_237 first"><a href="../assunto/hist%c3%b3rico.html" rel="tag" title="">histórico</a></li>
<li class="taxonomy_term_248 last"><a href="../assunto/met%c3%a1fora.html" rel="tag" title="">metáfora</a></li>
</ul></div>
          </div>
  
  <div class="content">
    <p><a href="../search/node/Material.html" title="Search this site for content like &quot;Material&quot;" class="freelink freelink-search notfound freelink-internal" rel="nofollow">Material</a></p><p><em>nota do efeefe: esse texto estava no backup do wiki oxossi.metareciclagem. n&atilde;o fa&ccedil;o id&eacute;ia de quem escreveu.</em></p><p><br />= Projeto Met&aacute;Fora =<br /><br />O Projeto Met&aacute;Fora come&ccedil;ou como um grupo, numa conversa descompromissada com o Felipe Fonseca, que pretendia a cria&ccedil;&atilde;o de um canal de pesquisa sobre comunica&ccedil;&atilde;o, internet, filosofia e cibercultura. Ent&atilde;o surgiu a id&eacute;ia e o nome Met&aacute;Fora &mdash; uma simples lista de discuss&atilde;o e muita vontade de compartilhar o conhecimento. Um projeto aberto. Baseado nos conceitos do software livre e dos c&oacute;digos abertos.<br /><br />O software livre aparece como um arcabou&ccedil;o filos&oacute;fico. Um bom senso comum para a maioria que costuma freq&uuml;entar este ambiente cibern&eacute;tico. Atrav&eacute;s da internet esta filosofia foi potencializada, pois de forma colaborativa milhares de pessoas se uniram para a cria&ccedil;&atilde;o do Linux. A grande sacada do Linus Torvalds n&atilde;o foi o Linux propriamente dito, mas a disponibiliza&ccedil;&atilde;o de um projeto para ser discutido, implementado, melhorado, deletado, editado ou apenas dialogado. A comunidade de desenvolvedores construiu um sistema operacional vi&aacute;vel. E subversivo. Pois rompe com o modelo de produ&ccedil;&atilde;o de software. Atualmente, para a vanguarda tecnol&oacute;gica, o software n&atilde;o &eacute; mais visto como um bem, e sim como uma ferramenta para atingir o conhecimento.<br /><br />A abund&acirc;ncia do conhecimento, dispon&iacute;vel livremente na rede, poderia, ent&atilde;o, ser incrementada pelo efeito colaborativo. Assim como as comunidades de programadores romperam as amarras com o velho sistema ao apresentar &agrave; humanidade um novo modo de produ&ccedil;&atilde;o, pensamos que a avalanche tecnol&oacute;gica poderia fazer o mesmo nas &aacute;reas restritas &agrave;s trocas de informa&ccedil;&atilde;o e constru&ccedil;&atilde;o do conhecimento.<br /><br />O car&aacute;ter aberto do projeto deu ao grupo as possibilidades para exerc&iacute;cio total da criatividade. A id&eacute;ia original estava em pontuar a ruptura dos modelos de aprendizado atrav&eacute;s de um debate transparente, a colabora&ccedil;&atilde;o entre os participantes, a descentraliza&ccedil;&atilde;o da informa&ccedil;&atilde;o e muita paix&atilde;o. Atrav&eacute;s de uma comunica&ccedil;&atilde;o multi-facetada, multi-lateral, interativa e independente criamos um fluxo l&iacute;quido de id&eacute;ias que alimentam um reposit&oacute;rio de conhecimento.<br /><br />Esta forma de express&atilde;o &eacute; a met&aacute;fora que procur&aacute;vamos. Combina com os anseios da rede. Provoca e isola os conceitos da cultura de massa, que pressup&otilde;e o comando e controle das pessoas. No Met&aacute;Fora, estamos abrindo passagem para a virtualidade.<br /><br />= Aprendizado transversal =<br /><br />Mas nem tudo saiu como planejado. O sonho de interatividade foi potencializado pela velocidade fren&eacute;tica da conversa&ccedil;&atilde;o. O Met&aacute;Fora n&atilde;o se comportava como um simples debate. Apesar de participar de mais de 30 listas, jamais tinha presenciado um tr&aacute;fego t&atilde;o intenso de mensagens. Nada de bobagem. Simplesmente est&aacute;vamos experimentando a catalisa&ccedil;&atilde;o das intelig&ecirc;ncias.<br /><br />Percebemos, ent&atilde;o, que o Met&aacute;Fora tinha mais a ver com uma forma de troca de conhecimento do que com uma discuss&atilde;o ins&iacute;pida. Percebemos que as pessoas conversavam com outras pessoas, imbu&iacute;das do mesmo tes&atilde;o pela interatividade. Este di&aacute;logo ca&oacute;tico e para os lados nos possibilitou experimentar a transversalidade do aprendizado. Percebemos que na rede as pessoas aprendem, de fato, atrav&eacute;s da utiliza&ccedil;&atilde;o das ferramentas colaborativas pelas pr&oacute;prias pessoas.<br /><br />Paulo Bicarato diz: &ldquo;Aprender e apreender. Aprender a apreender. N&atilde;o existe f&oacute;rmula pronta. &Eacute; deixar-se entrar no fluxo, intuitivamente, e sentir-se integrante/participante dessa m&aacute;gica maior que n&atilde;o tem nome. A&iacute; a consci&ecirc;ncia emerge: N&Oacute;S somos conhecimento...&rdquo;<br /><br />= Chocadeira Colaborativa =<br /><br />Um projeto de car&aacute;ter Open Source ou de c&oacute;digos abertos. Conceitualmente est&aacute; baseado no conhecimento livre, que significa liberdade para modificar, editar, adicionar ou subtrair. Visando sempre aprimorar o conte&uacute;do final. Um movimento iniciado pelos programadores, e que pode ser replicado em outras &aacute;reas do conhecimento. Pois a somat&oacute;ria de intelig&ecirc;ncias incrementa o poder criativo. As conversa&ccedil;&otilde;es propiciadas pelas listas de debates, f&oacute;runs e e-mails promovem a cultura do compartilhamento e beneficia a mentalidade do conhecimento aberto e livre.<br /><br />Temos como objetivo entender e desenvolver conhecimentos adequados a uma nova rela&ccedil;&atilde;o com a cultura interconectada. A partir de comunidades locais, para fomentar a inclus&atilde;o digital e o uso efetivo de ferramentas de publica&ccedil;&atilde;o pessoal e constru&ccedil;&atilde;o coletiva de conhecimento. Formada por uma lista de debates, um f&oacute;rum e um monte de pessoas comuns debatendo sobre como utilizar a tecnologia para incrementar a conversa&ccedil;&atilde;o na rede.<br /><br />O primeiro fruto foi o blogchalking &mdash; <a href="http://www.blogchalking.tk/" title="www.blogchalking.tk" rel="nofollow">www.blogchalking.tk</a>. Um projeto pessoal do Daniel P&aacute;dua, que utiliza &ldquo;metatags&rdquo; com informa&ccedil;&otilde;es geogr&aacute;ficas e demogr&aacute;ficas dos blogs. Um esfor&ccedil;o comunit&aacute;rio para programar coletivamente os sites de busca e possibilitar pesquisas por blogs por regi&atilde;o, por idade, sexo ou pela quantidade de horas que ficamos olhando para o monitor colorido. Embora a id&eacute;ia, a implementa&ccedil;&atilde;o e todos os m&eacute;ritos sejam do Daniel P&aacute;dua, o blogchalking nasceu dos debates na Met&aacute;Fora. O blogchalking pisou no acelerador e alcan&ccedil;ou a comunidade interneteira no Brasil e no exterior. &Eacute; noticia de jornais, revistas e blogs pelo mundo afora.<br /><br />Tem muito mais sendo feito. Todos os projetos est&atilde;o referenciados, listados e devidamente explicados no site <a href="http://www.projetometafora.org/" title="www.projetometafora.org" rel="nofollow">www.projetometafora.org</a> (atualmente fora do ar, tendo as dicuss&otilde;es migrado para o projeto metareciclagem: <a href="http://www.metareciclagem.org/" title="www.metareciclagem.org" rel="nofollow">www.metareciclagem.org</a>). Existe liberdade para participar dos projetos, pois acreditamos que as pessoas s&oacute; se engajam nas coisas que sejam do seu interesse pessoal. O MetaForaProjetos est&aacute; subdivido em tr&ecirc;s: Projetos individuais apoiados pelo grupo, Projetos Coletivos e Abertos e Projetos apoiados pelo Grupo. Entre outros, estamos desenvolvendo uma MetaLicen&ccedil;a &mdash; para atender a produ&ccedil;&atilde;o de conte&uacute;do; MetaForaComunidades &mdash; ou seja, estabelecer comunidades online interconectadas para fomentar a inclus&atilde;o digital e o uso efetivo de ferramentas de publica&ccedil;&atilde;o pessoal e constru&ccedil;&atilde;o coletiva de conhecimento; e a MetaReciclagem &mdash; que visa a reciclagem de microcomputadores e a instala&ccedil;&atilde;o de softwares livres, bem como refor&ccedil;a a inclus&atilde;o digital pela imers&atilde;o ao hardware e ao software.<br /><br />Mas tudo isso &eacute; o pano de fundo desta revolu&ccedil;&atilde;o. Percebemos que havia um pessoal interessante falando coisas semelhantes, mas um de cada lado. Nosso trabalho foi juntar o pessoal. E deixar fluir para ver o que aconteceria. Em poucas semanas milhares de mensagens foram trocadas. Informa&ccedil;&atilde;o repercutindo conhecimento. Comunica&ccedil;&atilde;o direta, conversa&ccedil;&atilde;o e &ldquo;open source&rdquo; irradiando para a intelig&ecirc;ncia coletiva. A realiza&ccedil;&atilde;o dos projetos para qualquer um que realmente tenha boa vontade e esp&iacute;rito colaborativo. Essa Met&aacute;Fora tende a ser um projeto maior. Entre pessoas, em qualquer lugar. Numa viagem n&atilde;o-linear no tempo e no espa&ccedil;o.<br /><br />= A periferia &eacute; o centro =<br /><br />Esta viagem nos levou a reencontrar a met&aacute;fora perdida. Foi durante os preparativos para o evento M&iacute;dia T&aacute;tica Brasil, cuja partida deu-se nos debates metaf&oacute;ricos que incorporamos a id&eacute;ia de que a &ldquo;periferia &eacute; o centro&rdquo;. Segundo Marcelo Estraviz: &ldquo;A periferia &eacute; o centro. Porque l&aacute; ele est&aacute; inclu&iacute;do. Porque l&aacute; Sebasti&atilde;o &eacute; o rei do samba. Porque o filho do Sebasti&atilde;o trabalha no centro comunit&aacute;rio e o sobrinho, junto com os amigos, est&atilde;o quase conseguindo o computador para a escola municipal. &Eacute; o centro porque l&aacute; a comunidade se organiza para tirar os traficantes e tentar livrar seus filhos da grana da droga. Uma grana que mata antes dos 20. Pobre sabe o nome do traficante, mora perto dele e reza para que o filho n&atilde;o caia no conto do t&ecirc;nis importado. Pobre sabe que o traficante, que empinava pipa com ele faz 15 anos l&aacute; no morro, est&aacute; cheio da grana. Grana dos almofadinhas que cheiram p&oacute; e gritam com os subordinados.&rdquo;<br /><br />&ldquo;A periferia &eacute; o centro. Porque no outro centro, aquele das avenidas e dos engravatados, pobre chega de cabe&ccedil;a baixa. Na comunidade ningu&eacute;m anda de cabe&ccedil;a baixa. S&oacute; aquele que se perdeu na bebida depois de anos desempregado. Mas tamb&eacute;m para ele pobre tem comida e entrega num prato. Pobre se organiza, faz rifa e compra ber&ccedil;o e mantimentos para a menina que foi estuprada mas n&atilde;o aborta porque &eacute; crente. Pobre se junta, faz mutir&atilde;o para pintar a creche. Pobre s&oacute; n&atilde;o sabe ainda que tem muitos direitos. Ainda n&atilde;o sabe e se depender da &lsquo;cidadania&rsquo; n&atilde;o vai saber.&rdquo;<br /><br />&ldquo;A periferia est&aacute; se organizando. Est&aacute; cansada, mas se organiza. Pobre quer que o filho estude, mesmo que ele seja burro, mesmo que a escola seja ruim. Pobre quer ler. E um dia vai ler em algum lugar seus direitos.&rdquo;<br /><br />Sim, a periferia &eacute; o centro. O Met&aacute;Fora buscou se incluir neste centro. N&atilde;o quer&iacute;amos ensinar nada. N&atilde;o pens&aacute;vamos em tutelar. Est&aacute;vamos mostrando as possibilidades que as pessoas de baixa renda e que vivem na periferia t&ecirc;m para amplificar as suas vozes. Exercer a linkania. Eles t&ecirc;m telecentros, eles t&ecirc;m monitores, eles est&atilde;o contemplados por pol&iacute;ticas p&uacute;blicas progressistas que t&ecirc;m como objetivo a cria&ccedil;&atilde;o da estrutura f&iacute;sica. Ou seja, a instala&ccedil;&atilde;o de centros comunit&aacute;rios conectados. Assim, o Met&aacute;Fora falava a l&iacute;ngua da periferia, e a Prefeitura de S&atilde;o Paulo respondia a primeira vari&aacute;vel da tr&iacute;ade da informa&ccedil;&atilde;o.<br /><br />= Tr&iacute;ade da informa&ccedil;&atilde;o =<br /><br />Os projetos desenvolvidos colaborativamente pelo Met&aacute;fora abrangem desde solu&ccedil;&otilde;es para acesso &agrave; internet at&eacute; alternativas para estimular o esp&iacute;rito empreendedor das comunidades atendidas. Tais iniciativas est&atilde;o baseadas em uma organiza&ccedil;&atilde;o conceitual denominada a Tr&iacute;ade da Informa&ccedil;&atilde;o:<br /><br />&nbsp;* Infra-estrutura f&iacute;sica: microcomputadores, dispositivos interconectados, hubs, gateways;<br /><br />&nbsp;* Infra-estrutura l&oacute;gica: padr&otilde;es de interconex&atilde;o, sistemas de publica&ccedil;&atilde;o, gest&atilde;o de conhecimento, redes de processamento distribu&iacute;do, protocolos;<br /><br />&nbsp;* Intera&ccedil;&atilde;o: colabora&ccedil;&atilde;o, capital social, aprendizado, conhecimento compartilhado, consumer-to-consumer, mobiliza&ccedil;&atilde;o, participa&ccedil;&atilde;o.<br /><br />= Esporos e os memes =<br /><br />&ldquo;Os memes devem ser considerados estruturas vivas, n&atilde;o apenas metaf&oacute;rica mas tecnicamente. Quando voc&ecirc; planta um meme f&eacute;rtil em minha mente, voc&ecirc; literalmente parasita meu c&eacute;rebro, transformando-o num ve&iacute;culo para a propaga&ccedil;&atilde;o do meme, exatamente como um v&iacute;rus pode parasitar o mecanismo gen&eacute;tico de uma c&eacute;lula hospedeira. E isso n&atilde;o &eacute; apenas uma maneira de falar &mdash; o meme, por exemplo, para &quot;cren&ccedil;a numa vida ap&oacute;s a morte&quot; &eacute;, de fato, realizado fisicamente, milh&otilde;es de vezes, como uma estrutura nos sistemas nervosos dos homens, individualmente, por todo o mundo&rdquo; (Richard Dawkins &ndash; &ldquo;O gene ego&iacute;sta&rdquo;).<br /><br />O Met&aacute;Fora foi &agrave; periferia. Foi &agrave; Cidade Tiradentes, zona leste de S&atilde;o Paulo, para aplicar um workshop para o pessoal das comunidades no entorno do telecentro. Preparamos um site portal, desenvolvido sob a interface Drupal no <a href="http://www.memelab.org/telecentros/" title="http://www.memelab.org/telecentros/" rel="nofollow">http://www.memelab.org/telecentros/</a>. Um sistema bastante colaborativo, que permite a todo usu&aacute;rio cadastrado a possibilidade de publicar seu pr&oacute;prio blog. Al&eacute;m disso, permite outras formas de intera&ccedil;&atilde;o, tais como um livro colaborativo, sala de bate-papo, f&oacute;runs, publica&ccedil;&atilde;o de artigos, mensagens pessoais. Tudo isso interligado por XML e RSSficado.<br /><br />As pessoas foram, ent&atilde;o, incentivadas, desde o in&iacute;cio, a publicar nos seus blogs tudo que aprenderam durante o workshop, bem como suas experi&ecirc;ncias autodidatas. Conversamos sobre conceitos de bricolage, que na internet se popularizou como copiar e colar, sobre reputa&ccedil;&atilde;o, conhecimento livre, trocas de informa&ccedil;&atilde;o, voz humana e colabora&ccedil;&atilde;o.<br /><br />&Eacute; f&aacute;cil compreender que, ap&oacute;s um certo tempo com workshops constantes, um banco de conhecimento livre &eacute; desenvolvido. Voc&ecirc;s concordam que o sujeito que fizer o curso de m&uacute;sica digital, provavelmente aquele que se destacou no curso, vai querer voltar l&aacute; depois do curso para gravar o som da banda dele? Ou aquele que tem opini&atilde;o vai querer continuar publicando na Internet, incrementando sua reputa&ccedil;&atilde;o? Por que n&atilde;o criar uma moeda de troca tang&iacute;vel, e pedir em retribui&ccedil;&atilde;o como trabalho volunt&aacute;rio por determinado tempo? Por que n&atilde;o aproveitar os caras que despontam, ou que foram identificados com potencial?<br /><br />Por que n&atilde;o? Existem muitas maneiras para replicar esse conhecimento. Estamos defendendo um modelo em que o ensino/aprendizado tem um envolvimento e um comprometimento, nada de uma hierarquia fixa. O aspecto de &quot;pessoas que sabem mais&quot; &eacute; inevit&aacute;vel, mas com a tecnologia a gente pode fazer isso virar um processo completamente din&acirc;mico. Neguinho &eacute; aprendiz de tr&ecirc;s caras, escolhidos por reputa&ccedil;&atilde;o/karma. Depois de um tempo, ele j&aacute; tem seus pr&oacute;prios aprendizes na sua especialidade. Uma constru&ccedil;&atilde;o inequ&iacute;voca de conhecimento.<br /><br />Mas os falsos projetos de &quot;inclus&atilde;o&quot; est&atilde;o direcionados ao mercado de trabalho. O foco &eacute; t&atilde;o esquizofr&ecirc;nico &mdash; pois pressup&otilde;e que &ldquo;n&oacute;s, os donos do saber, seremos magn&acirc;nimos e levaremos a cultura para a periferia&rdquo;. Uma fal&aacute;cia, pois a cultura j&aacute; est&aacute; l&aacute;. Temos &eacute; que incentivar as conversas, amplificar suas as vozes e ficar atentos para aprender coisas que nem imaginamos. Devemos maximizar o engajamento das pessoas aos projetos que rolam nas suas comunidades.<br /><br />A catalisa&ccedil;&atilde;o do conhecimento livre, somada aos agentes locais replicadores deste conhecimento nos mostram a esporifica&ccedil;&atilde;o do sistema. As pessoas, assim, s&atilde;o capazes de tomar as pr&oacute;prias r&eacute;deas, andar sozinhas e protagonizar suas pr&oacute;prias vidas.<br /><br />Os esporos s&atilde;o os n&oacute;s vivos da rede.<br /><br />= Met&aacute;Fora &eacute; um conceito =<br /><br />Da mesma forma que os caras que fazem o kernel do Linux ganham muito quando v&atilde;o represent&aacute;-lo e ningu&eacute;m sai por a&iacute; chiando que est&aacute; sendo roubado, n&atilde;o estamos roubando ningu&eacute;m, por que a informa&ccedil;&atilde;o &eacute; livre, o xemel&ecirc; &eacute; livre.<br /><br />No &ldquo;Marketing Hacker &ndash; A revolu&ccedil;&atilde;o dos mercados&rdquo; relata: &ldquo;somos todos teoricamente open source, militantes de um processo grupal em que o produto &eacute; intang&iacute;vel. Estamos desenvolvendo nosso conhecimento e queremos utiliz&aacute;-lo em forma de trabalho (...). Observe os homens do Linux. O software &eacute; tang&iacute;vel, mas o desenvolvimento deste processo de cria&ccedil;&atilde;o &eacute; totalmente novo. N&atilde;o difere do nosso trabalho de constru&ccedil;&atilde;o de mercados e conhecimento. Somos os hackers desses novos mercados. E nossas comunidades est&atilde;o peitando o tradicionalismo de cima para baixo. Estamos tentando criar solu&ccedil;&otilde;es.&rdquo;<br /><br />Met&aacute;Fora &eacute; um conceito de intelig&ecirc;ncia coletiva. O movimento do software livre aparece como a ponta do iceberg. Acredito que a verdadeira revolu&ccedil;&atilde;o est&aacute; na base da pir&acirc;mide de gelo. A conversa&ccedil;&atilde;o da rede &eacute; muito mais do que apenas discuss&atilde;o e bate-papo. Alguns produtos, assim como o software livre, est&atilde;o sendo criados nesses debates sem fim. Esses produtos s&atilde;o intang&iacute;veis e, muitas vezes, invis&iacute;veis pelos incautos. A colabora&ccedil;&atilde;o incrementa de fato as intelig&ecirc;ncias latentes. A informa&ccedil;&atilde;o passou a ser livre.<br /><br />O conceito Met&aacute;Fora &eacute; totalmente independente. &Eacute; aberto e flex&iacute;vel. N&atilde;o &eacute; um projeto acad&ecirc;mico. &Eacute; uma nova forma de gerar conhecimento. O nosso enfoque &eacute; o incentivo de projetos pessoais atrav&eacute;s da colabora&ccedil;&atilde;o entre os participantes.<br /><br />E se voc&ecirc; estiver num barco a vapor, v&aacute; de encontro a um Iceberg. V&aacute; a todo vapor adiante e quebre o barco ao meio. Rompa com a continuidade de um futuro previs&iacute;vel para a tua vida. O Met&aacute;Fora quer a transforma&ccedil;&atilde;o digital.</p>  </div>

  <ul class="links inline"><li class="statistics_counter first last"><span>1334 leituras</span></li>
</ul></div> <!-- /.node -->
        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-blog-0" class="block block-blog first region-odd odd region-count-1 count-1">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-even even region-count-2 count-2">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-odd odd region-count-3 count-3">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 11 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/wiki/BasesConceituaisMetafora by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:40:17 GMT -->
</html>
