<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/wiki/EstruturaInterfaceExt by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:43:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>EstruturaInterfaceExt | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-wiki page-wiki-estruturainterfaceext section-wiki one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../node.html">Conteúdo</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">EstruturaInterfaceExt</h1>
                                
        
        <div id="content-area">
          <div id="node-1405" class="node node-type-wiki build-mode-full clearfix">
  
  
  
      <div class="meta">
              <span class="submitted">
          Enviado por <a href="../pessoa/mbraz.html" title="Ver perfil dx usuárix.">mbraz</a> em ter, 19/08/2008 - 10:07.        </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_334 first"><a href="../assunto/estrutura.html" rel="tag" title="">estrutura</a></li>
<li class="taxonomy_term_335 last"><a href="../assunto/interface.html" rel="tag" title="">interface</a></li>
</ul></div>
          </div>
  
  <div class="content">
    <p>** discussao iniciada na lista metarec em 05/08/2008, por efe **</p><p>efe: Se ainda tem algu&eacute;m interessado em usar um sistema como esse.<br />Em chamar as coisas que faz de MetaReciclagem, e com isso<br />contar com o apoio de outras pessoas. Ou se ainda tem gente<br />interessada em apoiar os projetos de outrxs<br /><br />ruiz: opa<br /><br />acho que faz sentido a estrutura. at&eacute; por esse monte de lab por ai que<br />eh metarec e ainda sabe soh mais ou menos.<br /><br />hudson: MetaClave que &eacute; um trabalho muito mas demorado pois depende muito da mudan&ccedil;a cultural em rela&ccedil;&atilde;o ao auxilio de pessoas com necessidades especiais, somente a&nbsp; minha irm&atilde; que &eacute; professora que se interessou pelo assunto. Sempre penso que pode ter sido um &quot;fracasso&quot; os dois projetos por falta de experi&ecirc;ncia e maturidade da minha parte, mas o desejo ainda continua mas tenho o problema de infraestrutura pois ainda dependo somente do computador daqui do trampo.<br /><br />O que &eacute; mais dificil &eacute; tentar levar tudo sozinho, mesmo tentando divulgar &eacute; ainda quest&atilde;o cultural. Mas n&atilde;o desisiti e sim aguardando uma oportunidade para retornar com os projetos.<br /><br />&ccedil;talker: Compartilho completamente o diagn&oacute;stico do FF sobre a inocuidade de estruturas sem dynamos (como se diz na semi&oacute;tica) ou sem desejo (para a psican&aacute;lise)<br /><br />Temos que respeitar nossas novas realidades pessoais, ou seja, nosso amor pelas a&ccedil;&otilde;es autonomistas e inovadoras tem que ser sustent&aacute;vel em longo prazo.<br /><br />Ser&aacute; que ao virarmos pessoas jur&iacute;dicas, seremos obrigatoriamente iguais &agrave;s ONGs formadas nos anos 80 e 90, que a gente tanto malhava (com boas raz&otilde;es mas nem t&atilde;o bons afetos)? Elas pr&oacute;prias (as ONGs) absorveram in&uacute;meras inova&ccedil;&otilde;es que o nosso ciberativismo inventou, assim como muitas as pessoas nelas se empregam hoje.<br /><br />Esgotamos o combust&iacute;vel das paix&otilde;es de come&ccedil;o e o que era vol&aacute;til, j&aacute; se sublimou. Temos amor bastante para continuar? Toleraremos abandonar nossos projetos nos dizendo que &quot;foi curto o ver&atilde;o&quot;?<br /><br />efe responde &ccedil;talker: eu n&atilde;o acho<br />que precisemos virar uma PJ espec&iacute;fica... deveriam<br />existir infinitas formas de construir um agrupamento<br />diverso sem necessariamente passar por um estatuto<br />e cadastro na receita federal. ou n&atilde;o?<br /><br />&gt;Temos amor bastante para continuar?<br /><br />ou alguma outra coisa? eu continuo acreditando que<br />isso aqui, seja l&aacute; como a gente chame, desempenhou<br />e pode voltar a desempenhar um papel importante na<br />dissemina&ccedil;&atilde;o de um tipo de sensibilidade &iacute;ntima com<br />as tecnologias, todas elas. acho que &eacute; vi&aacute;vel pensar<br />na metareciclagem como catalisadora de uma rede<br />aberta de inventorxs, de pessoas que s&atilde;o amigas<br />e criadoras de tecnologia. mas acho que precisamos<br />mudar algumas coisas fundamentais para chegar a isso.<br /><br />&ccedil;talker responde a efe:<br /><br />Eu, particularmente, gostaria muito de ter um cnpj para dar recibos de doa&ccedil;&atilde;o e entrar em alguns editais p&uacute;blicos espec&iacute;ficos, e de uma pj para fazer convenios com escolas t&eacute;cnicas.<br /><br />Na informalidade &eacute; mais dif&iacute;cil, porque institucionalmente n&atilde;o pertencemos a &quot;campo profissional&quot; espec&iacute;fico algum. Ent&atilde;o, acho que precisamos criar interfaces com esse mundo institucional.<br /><br />O limite desse interfaceamento &eacute; o dele inverter a dire&ccedil;&atilde;o e ao inves de ajudar a gente a parasitar o universo institucional, vira o contr&aacute;rio. N&atilde;o acho que exista regra para isso.<br /><br />fab balveddi responde a efe e &ccedil;talker:<br /><br />Bingo! interfaceS, mas n&atilde;o apenas UMA interface. Metareciclagem &eacute; rede,<br />e n&atilde;o PJ. O que tem de existir s&atilde;o in&uacute;meros PJs parceiros distribu&iacute;dos por a&iacute;,<br />mas n&atilde;o um &uacute;nico PJ pra tudo.<br /><br />eiabel: acho importante destacar que metareciclagem &eacute; de dom&iacute;nio p&uacute;blico, respeitada sua autoria...<br /><br />Uma sociedade aut&ocirc;noma - vale dizer: n&atilde;o alienada de si mesma- &eacute; aquela onde suas regras est&atilde;o permanentemente em quest&atilde;o; onde, em outras palavras, a ordem est&aacute; em quest&atilde;o. Sempre que garantirmos esta possibilidade, mesmo diante dos mecanismos conhecidos de apropria&ccedil;&atilde;o privada e excludente do poder e das riquezas, saberemos que estes mesmos mecanismos estar&atilde;o sob uma oposi&ccedil;&atilde;o de direito.<br /><br />Se uma decis&atilde;o for absolutamente l&oacute;gica, racional e dedut&iacute;vel de regras pr&eacute;-estabelecidas, bem, n&atilde;o houve decis&atilde;o nenhuma, s&oacute; uma aplica&ccedil;&atilde;o de princ&iacute;pios j&aacute; dados, n&atilde;o &eacute; mesmo? A decis&atilde;o verdadeira s&oacute; ocorre quando voc&ecirc; se enfrenta com o inteiramente cabeludo, com o indecid&iacute;vel.<br /><br />A isso Oswald de Andrade chamou a contribui&ccedil;&atilde;o milion&aacute;ria de todos os erros.<br /><br />regis: metareciclagem &eacute; processo.<br />&eacute; o processo &eacute; rizoma<br />e o rizoma s&atilde;o pessoas<br />&eacute; pessoas &eacute; o sistema onde crescemos no grupo,precisamos do outro e no outro metareciclamos.<br />metareciclagem e tecnologias alternativas e intuitivas.<br /><br /><br />liquuid: Tem lab que &eacute; e n&atilde;o sabe, ou n&atilde;o tem a manha pois ta cr&uacute; e verde.<br />O resto &eacute; megalomania demais, tem poucos labs metarec, mas tem um monte de labs ambulantes.<br /><br />efe responde a liquuid: f&oacute;rum a gente j&aacute; tentou e ningu&eacute;m se apropriou. mas<br />d&aacute; pra fazer dentro do pr&oacute;prio drupal. lista eu acho<br />limitada. serve pra isso que a gente t&aacute; fazendo agora,<br />mas pra combinar alguma a&ccedil;&atilde;o &eacute; uma merda. fora<br />que condiciona a participa&ccedil;&atilde;o a um tipo de ret&oacute;rica<br />que acaba excluindo mais gente do que inclui. gosto<br />da lista, mas acho que n&atilde;o &eacute; suficiente.<br /><br />eu somo a isso um wiki estruturado. e o rede.metarec<br />que eu t&ocirc; fazendo n&atilde;o &eacute; nada mais do que isso.<br /><br />mbraz responde a efe e liquuid: concordo com a questao dos labs que o liquuid coloca, e a funcao de compartilhar tem que ser produzida, pois nao faz parte da cultura geral, mas de caracteristicas ou bloqueios individuais, Resumindo, aprende-se a compartilhar.<br /><br />a ideia dos relatos faz parte deste aprendizado, como forma de criar uma diaspora - uma dispersao de pessoas e conhecimentos, mas nao uma disritmia. Que acontece quando a dispersao fica excessiva, sem reconexao dos vetores geradores.<br /><br />Porem como pessoa, reservo-me o direito de quando faze-lo, o relato. Usar a surpresa como tatica; re_citando &ccedil;talker: surpreender e surpreender-se e' uma questao de tonalidade afetiva.<br /><br />dpadua: <br /><br />eu acho que existe um problema de estrat&eacute;gia<br />de comunica&ccedil;&atilde;o, que a gente nunca conseguiu resolver.<br />culpa de todo mundo, l&oacute;gico. imho, a fun&ccedil;&atilde;o dessas<br />300 e tantas pessoas &eacute; mapear e relatar. montar um<br />varal apontando o que t&aacute; rolando. simples e realista.<br />se sobre 1 metarecicleiro de p&eacute; fazendo isso, a<br />na&ccedil;&atilde;o t&aacute; garantida.<br /><br />enfim, sendo pr&aacute;tico: primeiro ponto a resolver - infra-f&iacute;sica<br />pra leigo conseguir mexer em infra-l&oacute;gica. se for pra complicar,<br />que se fa&ccedil;a passo-a-passo. metarec antes de mais nada<br />&eacute; xemelizar.<br /><br />efe responde a dpadua:<br />&nbsp;isso a gente j&aacute; tentou com wikis. e a&iacute;, das duas uma:<br />ou dependia de algu&eacute;m pra fazer o papel de jardineirx<br />(porque, querendo ou n&atilde;o, sentir-se na liberdade de<br />mexer numa p&aacute;gina de wiki &eacute; um passo grande a se dar),<br />ou se come&ccedil;ava a documentar, e logo as coisas sa&iacute;am<br />de qualquer padr&atilde;o arbitr&aacute;rio que a gente tivesse criado,<br />e tendiam ao caos. o tal do puta drupal com mil recursos,<br />na real, &eacute; s&oacute; uma tentativa de fazer exatamente isso,<br />mas facilitando pra quem n&atilde;o tem a manha de wiki<br />(a manha conceitual, n&atilde;o a t&eacute;cnica). e tamb&eacute;m pra<br />facilitar as pessoas que chegam no site sem saber de<br />nada de blog, wiki, e essas coisas. t&ocirc; falando de<br />pensar uma arquitetura/estrutura que traduza toda<br />essa coisa colaborativa pra n&atilde;o-iniciadxs.<br /><br />a gente n&atilde;o tem estrat&eacute;gia de comunica&ccedil;&atilde;o porque a gente<br />n&atilde;o tem estrat&eacute;gia de a&ccedil;&atilde;o. &quot;estrat&eacute;gia de comunica&ccedil;&atilde;o&quot;<br />&eacute; quando tu sabe o que quer comunicar. o que nos falta,<br />pra mim, &eacute; outra coisa: intercomunica&ccedil;&atilde;o e compartilhamento.<br /><br />mbraz: nao chamo o que faco de metareciclagem, se alguem quiser chamar que chame e ficarei feliz por isto. Explico, ja' ha' algum tempo ficou mais facil pra mim dizer o que nao e' metareciclagem. Exemplo, posso afirmar com todas as letras que CDI nao e' metareciclagem. E uma outras tantas acoes que tambem nao sao. Nao que tenha algum poder sobre a definicao da coisa, do conceito metarec. E' so' uma desencanacao sadia. Em outros termos seria algo proximo do gestaltismo - <a href="http://pt.wikipedia.org/wiki/Gestalt" title="http://pt.wikipedia.org/wiki/Gestalt" rel="nofollow">http://pt.wikipedia.org/wiki/Gestalt</a>, so' consigo destacar a forma pela diferenciacao do fundo.<br /><br />lu:<br /><br />por onde &eacute; que a gente pode come&ccedil;ar?<br />de repente com algo pr&aacute;tico,<br />como um grupo de estudo semanal e dentro destes estudos<br />come&ccedil;armos a articula&ccedil;&atilde;o local do tal encontro intergalatico.<br />e o tema que de prima veio na minha cabe&ccedil;a: tecnomagia.<br />(porque ser&aacute;?)<br /><br /><br />tentar reconstruir a id&eacute;ia da galera diretamente nas ruas..<br /><br />sei que tem muito trabalho a ser feito!!!<br /><br />e precisamos nos re-unir mesmo...<br /><br />pixel:<br /><br />eu sou a favor de 'encontros regionais', regados &agrave; cerveja, e de um<br />'encontro nacional', junto com algum evento desses, com objetivos<br />pensados nos regionais.<br /><br />o que acham?<br /><br /><br /><br /><br /><br /><br />&nbsp;</p>  </div>

  <ul class="links inline"><li class="statistics_counter first last"><span>1275 leituras</span></li>
</ul></div> <!-- /.node -->
        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-blog-0" class="block block-blog first region-odd odd region-count-1 count-1">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-even even region-count-2 count-2">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-odd odd region-count-3 count-3">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 11 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/wiki/EstruturaInterfaceExt by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:43:10 GMT -->
</html>
