<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/wiki/FotografiaGambiarra by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:32:42 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>FotografiaGambiarra | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" }, "og": { "group_context": { "nid": "1238", "title": "Mutirão da Gambiarra", "type": "conectaz" } } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-wiki og-context og-context-1238 page-wiki-fotografiagambiarra section-wiki one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../og.html">Grupos</a> › <a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">FotografiaGambiarra</h1>
                                
        
        <div id="content-area">
          <div id="node-1814" class="node clear-block">



  <div class="meta">
      <span class="submitted">Enviado por <a href="../pessoa/mairabegalli.html" title="Ver perfil dx usuárix.">mairabegalli</a> em seg, 14/12/2009 - 12:14</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_676 first"><a href="../assunto/gambiologia.html" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_800"><a href="../assunto/guilherme-maranh%c3%a3o.html" rel="tag" title="">guilherme maranhão</a></li>
<li class="taxonomy_term_239 last"><a href="../assunto/mutir%c3%a3o-da-gambiarra.html" rel="tag" title="">mutirão da gambiarra</a></li>
</ul></div>
    </div>

  <div class="content">
    <p>enviado por Guilherme Maranh&atilde;o em dezembro/2009</p>
<p>&nbsp;</p>
<p>N&atilde;o me incomoda a tecnologia em si, me incomoda o fato dela n&atilde;o conseguir conviver em harmonia com as pr&aacute;ticas individuais de cada fot&oacute;grafo. Isso fica evidente dadas as circunst&acirc;ncias em que o marketing utilizado pela ind&uacute;stria fotogr&aacute;fica insere a tecnologia, como solu&ccedil;&atilde;o &uacute;nica, na cultura fotogr&aacute;fica. O resultado disso pode ser<br />
constatado pela exist&ecirc;ncia de fot&oacute;grafos que medem a imagem pela c&acirc;mara que foi usada para faz&ecirc;-la e n&atilde;o pelos atributos da imagem em si, dentre eles: processamento, gr&atilde;o, ru&iacute;do, montagem, manipula&ccedil;&atilde;o, composi&ccedil;&atilde;o, mat&eacute;ria, suporte, tamanho, referente, resolu&ccedil;&atilde;o, formato, momento, dificuldade, luz, foco, profundidade de campo,<br />
bidimensionalidade, perspectiva, reprodutibilidade, degrada&ccedil;&atilde;o, acaso, intencionalidade, interven&ccedil;&atilde;o, grada&ccedil;&atilde;o de tons e contraste. Espero que os produtores de imagens percebam que a ind&uacute;stria vende uma imagem da fotografia em alto contraste: ou funciona porque &eacute; novo ou n&atilde;o funciona porque &eacute; obsoleto. Na verdade h&aacute; milhares de meios tons nessa imagem.<br />
<br />
--<br />
Na &eacute;poca da inven&ccedil;&atilde;o do daguerre&oacute;tipo a exposi&ccedil;&atilde;o &agrave; luz era exageradamente longa e a cada m&ecirc;s ou mesmo semana avan&ccedil;os nas pesquisas tornavam poss&iacute;veis exposi&ccedil;&otilde;es cada vez mais curtas. Nos an&uacute;ncios dos comerciantes da fotografia esse tempo de exposi&ccedil;&atilde;o (cada vez mais curto) figurava sempre em destaque. Assim se media o avan&ccedil;o<br />
da t&eacute;cnica. Hoje &eacute; o megapixel que mede o avan&ccedil;o tecnol&oacute;gico da fotografia.<br />
<br />
--<br />
<br />
Ent&atilde;o, como produzir imagens?<br />
<br />
Primeiro, conhecendo o que est&aacute; dispon&iacute;vel materialmente. &Eacute; ai que aponto para dois tipos diferentes de lixo: o lixo-objeto (o peda&ccedil;o de madeira de lei que retiro da ca&ccedil;amba frente a uma constru&ccedil;&atilde;o para usar em uma de minhas c&acirc;maras) e a t&eacute;cnica-lixo (a que descubro na leitura do livro de Jacob Deschin, escrito em 1936, e que tento usar nos dias<br />
de hoje). A arqueologia do reaproveitamento &eacute; a base do meu processo de trabalho, encontro o objeto-lixo e tento descobri qual a t&eacute;cnica-lixo que se esconde dentro dele. Experimento. Observo cada pe&ccedil;a e descubro qual o papel dela no sistema, imagino como posso usar aquele sistema para criar uma imagem.</p>
<p>Gasto meu tempo nessa empreitada e o relato que acompanha esse texto pode fazer jus a isso. Esse &eacute; meu trabalho, o de garimpar, o de descobrir o que se esconde nas dobras de um fole de uma c&acirc;mara antiga. Tento guardar isso que foi um dia perdido, tento manter registros de como as coisas podiam ser feitas, n&atilde;o repugno o Photoshop e tudo que ele representa, me jogo nessa dire&ccedil;&atilde;o tamb&eacute;m, me apaixono pela tecnologia digital e tento mistur&aacute;-la em tudo que fa&ccedil;o, mas reconhe&ccedil;o as limita&ccedil;&otilde;es dessas solu&ccedil;&otilde;es, como reconhe&ccedil;o as dos processos aos quais tento dar uma pequena sobrevida. Limita&ccedil;&otilde;es n&atilde;o faltam em qualquer dire&ccedil;&atilde;o. Vejo limites, vejo possibilidades, vejo imagens, vejo processos, vejo solu&ccedil;&otilde;es, vejo consertos a serem feitos e sobretudo vejo que outros olham para mim espantados com as<br />
possibilidades das coisas decrepitas que tenho em minhas m&atilde;os. Me disponho a sentar e aprender como fazer, me disponho a olhar para essas coisas e imaginar o que elas podem fazer por mim, me disponho a buscar uma solu&ccedil;&atilde;o que se apoie nessa tecnologia obsoleta. Me disponho a ver o &oacute;bvio.<br />
<br />
Em segundo lugar, ou talvez durante todo o processo, me pergunto: mas quais s&atilde;o as raz&otilde;es ou desejos que poderiam levar um outro fot&oacute;grafo a querer se utilizar de m&eacute;todos e t&eacute;cnicas de produ&ccedil;&atilde;o de imagem obsoletos? O que pode esse tipo de material e equipamento influenciar na sua produ&ccedil;&atilde;o que justifique essa op&ccedil;&atilde;o? O que muita gente v&ecirc; primeiro &eacute; o aspecto financeiro que pode ser um peso no momento da escolha do material ou equipamento no caso de aquisi&ccedil;&atilde;o. Um filme vencido &eacute; mais barato do que um filme dentro do prazo de validade e no nosso pa&iacute;s &agrave;s vezes essa &eacute; a &uacute;nica maneira de se produzir. Portanto encontrar uma raz&atilde;o para utilizar esse tipo de material &eacute; simples: um filme mais barato permite produzir mais com menos. N&atilde;o &eacute; s&oacute; isso, o aspecto financeiro tem mais significados, um filme mais barato n&atilde;o traz consigo tanta responsabilidade, oferece uma esp&eacute;cie de al&iacute;vio, de tranquilidade. Oferece um convite ao risco. O<br />
filme mais barato permite &quot;arriscar-se&quot; a perder a foto ou todo o filme.</p>
<p>O risco por sua vez tem propriedades muito interessantes, o risco quase sempre leva a uma descoberta. A produ&ccedil;&atilde;o de imagens n&atilde;o &eacute; em alto contraste (ou funciona ou n&atilde;o), h&aacute; muitas &aacute;reas cinzas e v&aacute;rias maneiras de produzir imagens que fogem a no&ccedil;&atilde;o vendida pela ind&uacute;stria. O risco presente nesses materiais quase sempre nos leva a maneiras de produzir imagens que ainda n&atilde;o conhecemos. Dai a maravilha de se arriscar com filme bem barato, por exemplo, e descobrir maneiras inusitadas de ver o mundo.</p>
<p>Outro aspecto de reaproveitar as coisas que tenham ido parar no lixo &eacute; poder contar com a ajuda de outras pessoas. Ou porque algu&eacute;m guardou um lixo para voc&ecirc;, ou porque algu&eacute;m lembrou de voc&ecirc; e disse para outra pessoa que ia jogar um bagulho fora. Ou seja, a a&ccedil;&atilde;o de buscar algo que sirva para uma atividade art&iacute;stica n&atilde;o precisa ser uma a&ccedil;&atilde;o isolada, outras pessoas precisam ser inclu&iacute;das (tendo em mente aquelas pessoas que observam espantadas quando desmonto um scanner e depois o fa&ccedil;o funcionar aos peda&ccedil;os). Realizada em maior escala essa atitude pode ter algum efeito no<br />
sentido de evitar que os fot&oacute;grafos saiam em busca de materiais nas lojas e comprem coisas desencess&aacute;rias, refreando assim a produ&ccedil;&atilde;o industrial, de uma maneira m&iacute;nima que seja e portanto diminuindo a produ&ccedil;&atilde;o de lixo.</p>
<p>O fato &eacute; que se &eacute; poss&iacute;vel a produ&ccedil;&atilde;o de imagens com o que &eacute; encontrado no lixo, logo h&aacute; um excedente de produ&ccedil;&atilde;o de<br />
materiais e equipamentos para a gera&ccedil;&atilde;o de imagens no mundo. Para que isso aconte&ccedil;a o produtor de imagens precisa acreditar que &eacute; poss&iacute;vel criar imagens com material reaproveitado. Essa clareza pode partir de outro produtor de imagens. Eis que ai se insere uma fun&ccedil;&atilde;o did&aacute;tica, de espalhar essa clareza perante a t&eacute;cnica. Mas que clareza exatamente &eacute; essa? Para analisar essa quest&atilde;o, vamos primeiro come&ccedil;ar com um exemplo de uma informa&ccedil;&atilde;o t&iacute;pica do mundo fotogr&aacute;fico: a data de validade de um filme. O que &eacute; essa data? O fabricante de filmes fotogr&aacute;ficos cria uma emuls&atilde;o, aplica sobre uma base e testa o filme produzido, chega a v&aacute;rias conclus&otilde;es, imprime uma data sheet e embala o filme para venda.</p>
<p>O data sheet contem informa&ccedil;&otilde;es de como o filme se comporta, qual &eacute; sua curva caracter&iacute;stica, qual a sua sensibilidade e &eacute; isso que as pessoas compram, um filme com atributos conhecidos, testados e at&eacute; certo ponto garantidos pelo fabricante. Mas o filme muda com o tempo, por isso o fabricante estipula, baseado em seus testes, qual a data limite para a garantia por ele oferecida, essa &eacute; a data de validade. Durante a vig&ecirc;ncia da validade do filme seu valor comercial &eacute; maior. Ora, o filme continua sendo filme, continua dotado de uma curva caracter&iacute;stica, por mais desconhecida que ela seja e continua sens&iacute;vel &agrave; luz.</p>
<p>A clareza que buscamos &eacute; exatamente a separa&ccedil;&atilde;o das quest&otilde;es mercadol&oacute;gicas das quest&otilde;es imag&eacute;ticas, por exemplo, demostrar que a data de validade &eacute; apenas isso. Ap&oacute;s esse prazo o filme continua sendo capaz de gerar imagens de qualidade, necessitando eventualmente um maior conhecimento por parte do fot&oacute;grafo (uma pequena modifica&ccedil;&atilde;o no<br />
revelador pode ser necess&aacute;ria eventualemente) como compensa&ccedil;&atilde;o pelo menor valor comercial do filme. Clareza, conhecimento, valor comercial. Pensando essa rela&ccedil;&atilde;o em termos da caixa preta de Flusser: um maior conhecimento t&eacute;cnico por parte do fot&oacute;grafo propicia ficar mais clara a caixa preta e menores recursos em geral s&atilde;o gastos com programas mais novos, complexos e completos para desencobrir as imagens desejadas.<br />
<br />
Em terceiro lugar, o fazer de fato. N&atilde;o adianta catar o lixo, descobrir o que &eacute; isso ou aquilo e deixar que tudo apodre&ccedil;a. Tem que tentar, tem que experimentar fazer funcionar. Voltando ao exemplo do filme vencido: esse filme exige que seja feito um teste para sua utiliza&ccedil;&atilde;o, mas o filme novo tamb&eacute;m, porque utilizar os tempos na tabela do fabricante significa aceitar a visualidade que o fabricante acha que se adequa ao seu trabalho fotogr&aacute;fico. O que siginifica ent&atilde;o<br />
testar um filme? Expor o filme de maneiras diferentes, revelar com reveladores diferentes, fazer algumas amplia&ccedil;&otilde;es, olhar para elas e se perguntar: o que eu quero para o meu trabalho? Na verdade, ali se escolhe n&atilde;o s&oacute; o filme, mas todo o processo a ser utilizado e a apar&ecirc;ncia que tal processo gera, porque isso &eacute; o mais importante, porque representa a inten&ccedil;&atilde;o do fot&oacute;grafo. Por exemplo, existem reveladores solventes e n&atilde;o-solventes, conhecer as caracter&iacute;sticas<br />
desses dois grupos de reveladores pode ajudar na escolha dos produtos a serem testados.<br />
<br />
--<br />
<br />
A palavra lixo ainda &eacute; um inconveniente nesse texto, afinal vem carregada de muitos outros significados. Pensei por vezes em chamar essas coisas que reaproveito de elementos (objetos ou id&eacute;ias) adquiridos de ningu&eacute;m ou do lixo de algu&eacute;m. Come&ccedil;ava a surgir uma sigla muito complicada, ent&atilde;o ficou a palavra lixo. Cheguei a pensar em &quot;coisas quase mortas&quot;. Cheguei a pensar em respigados, que &eacute; o plural partic&iacute;pio passado do verbo respigar (apanhar aqui e ali as espigas ca&iacute;das no ch&atilde;o ap&oacute;s a ceifa), gra&ccedil;as ao document&aacute;rio de Agnes Varda entitulado &ldquo;Les Glaneurs et la Glaneuse&rdquo; -<br />
inspirado pelo quadro de Jean Millet de 1857 chamado Les Glaneurs ou As Respigadeiras &ndash; que trata de pessoas que sobrevivem catando lixo na Fran&ccedil;a. As respigadeiras catam os restos da colheita, que &eacute; uma<br />
atividade prevista na lei francesa.</p>
<p>Qualquer indiv&iacute;duo pode adentrar propriedade privada para isso sendo que deve permanecer no m&iacute;nimo 10<br />
jardas atr&aacute;s daqueles que colhem para o propriet&aacute;rio das terras, segundo Varda. A id&eacute;ia de usar essa palavra acabou ficando de lado, o filme prefere focar o orgulho de quem prefere catar do lixo ao inv&eacute;s de pedir ajuda. Se por um lado &eacute; interessante perceber que a Fran&ccedil;a reconhece a atividade dessas pessoas (h&aacute; muito tempo, a unidade de<br />
medida jarda est&aacute; ai para provar), por outro as respigadeiras modernas refor&ccedil;am a id&eacute;ia de que s&atilde;o exclu&iacute;das da sociedade. Mas chame como quiser, s&atilde;o essas coisas que est&atilde;o por ai, cujo dono j&aacute; n&atilde;o tem mais interesse em seu uso e que acabam encontrando um caminho at&eacute; mim para que eu as use.<br />
<br />
</p>  </div>
  
  <div class="groups">Grupos: <div class="links"><ul class="links"><li class="og_1238 first last"><a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a></li>
</ul></div></div>
  <ul class="links inline"><li class="statistics_counter first last"><span>1681 leituras</span></li>
</ul></div>        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-og-0" class="block block-og first region-odd odd region-count-1 count-1">
      <h2 class="title"><a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a></h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first last">You must <a href="../user/logincc21.html?destination=node%2F1814">login</a> in order to post into this group.</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-blog-0" class="block block-blog region-even even region-count-2 count-2">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-odd odd region-count-3 count-3">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-even even region-count-4 count-4">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 14 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 11 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/wiki/FotografiaGambiarra by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:32:44 GMT -->
</html>
