<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/wiki/MonografiaMeta by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:42:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>MonografiaMeta | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-wiki page-wiki-monografiameta section-wiki one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="https://web.archive.org/web/20120424170845/http://links.metareciclagem.org:80/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../node.html">Conteúdo</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">MonografiaMeta</h1>
                                
        
        <div id="content-area">
          <div id="node-1353" class="node node-type-wiki build-mode-full clearfix">
  
  
  
      <div class="meta">
              <span class="submitted">
          Enviado por <a href="../pessoa/felipefonseca.html" title="Ver perfil dx usuárix.">felipefonseca</a> em sex, 20/06/2008 - 11:01.        </span>
      
          </div>
  
  <div class="content">
    <p><a href="../search/node/Material.html" title="Search this site for content like &quot;Material&quot;" class="freelink freelink-search notfound freelink-internal" rel="nofollow">Material</a></p><p><em>Bem galera, fiz uma mat&eacute;ria na faculdade chamada Inform&aacute;tica e Sociedade e escrevi uma pequena monografia. O tema que eu escolhi foi Metareciclagem e o Dalton sugeriu que eu colocasse meu projeto aqui pra todo mundo dar pitaco! Esse foi o texto final que entreguei para o professor, mas quem quiser enriquecer fique &agrave; vontade:</em><br />&nbsp;</p><p>Universidade de Bras&iacute;lia &ndash; UnB<br />Disciplina: Inform&aacute;tica e Sociedade<br />Aluna: Haina Castro R&ecirc;go<br />Matr&iacute;cula: 02/23620<br /><br />MetaReciclagem<br />Resumo<br />Origem do MetaReciclagem, software livre, legisla&ccedil;&atilde;o ambiental sobre o lixo tecnol&oacute;gico, impacto ambiental, MetaReciclagem, oficinas de Meta.<br /><br />Introdu&ccedil;&atilde;o<br />&nbsp;&nbsp;&nbsp; MetaReciclagem &eacute; uma metodologia descentralizada de reapropria&ccedil;&atilde;o tecnol&oacute;gica para a transforma&ccedil;&atilde;o social. &Eacute; um coletivo que defende a utiliza&ccedil;&atilde;o de computadores velhos que ficam guardados ou s&atilde;o jogados no lixo poluindo o meio ambiente.<br />&nbsp;&nbsp;&nbsp; O conceito envolve mais do que reciclagem de computadores, mas essa &eacute; uma das principais atividades do meta, e o grupo faz v&aacute;rias oficinas em todo o pa&iacute;s difundindo essa consci&ecirc;ncia ambiental, aumentando o acesso &agrave; tecnologia e a apropria&ccedil;&atilde;o tecnol&oacute;gica.<br /><br />Estrutura<br />&nbsp;&nbsp;&nbsp; O grupo metareciclagem surgiu numa lista de discuss&atilde;o do projeto Met&aacute;fora, hoje extinto. A id&eacute;ia inicial era a de criar uma rede livre sem fio usando placas wireless de segunda m&atilde;o, repetidores reciclados com latas de batata frita e gateways feitos com m&aacute;quinas recicladas.<br />&nbsp;&nbsp;&nbsp; Surgiram v&aacute;rias outras id&eacute;ias usando redes sem fio, veio a necessidade de organizar todo o material, links e sugest&otilde;es do pessoal. Sugerem contactar o CDI - Comit&ecirc; de Democratiza&ccedil;&atilde;o da Inform&aacute;tica, j&aacute; que eles j&aacute; faziam um trabalho na vertente digital das atividades sociais, mas percebem que qualquer a&ccedil;&atilde;o social envolvendo computadores deve usar software livre, e o CDI vem de uma parceria com a Microsoft.<br />&nbsp;&nbsp;&nbsp; A discuss&atilde;o social em torno do software livre envolve aspectos de seu desenvolvimento colaborativo, do envolvimento da comunidade na sua concep&ccedil;&atilde;o. N&atilde;o faz sentido usar software propriet&aacute;rio que s&oacute; aumenta a depend&ecirc;ncia da tecnologia estrangeira e coloca as pessoas numa posi&ccedil;&atilde;o de atuar somente como clientes, passivos diante dos programas e equipamentos. O software livre permite que a comunidade se aproprie de fato da tecnologia, dos softwares. Permite que todos possam sugerir mudan&ccedil;as, possam adaptar os programas de acordo com suas necessidades e oferece v&aacute;rias op&ccedil;&otilde;es para cada fun&ccedil;&atilde;o.<br />&nbsp;&nbsp;&nbsp; Aparecem id&eacute;ias de fazer uma ONG para distribuir computadores com aplica&ccedil;&otilde;es open-sourced preparados para funcionar nas redes livres j&aacute; idealizadas, ensinar tecnologia aberta &agrave; sociedade, fomentar um debate sobre conhecimento livre mas a ONG nunca chegou a se concretizar.<br />&nbsp;&nbsp;&nbsp; O assunto &eacute; deixado um pouco de lado enquanto o pessoal do Met&aacute;fora discute outros temas at&eacute; que ressurge a id&eacute;ia com novo &acirc;nimo: batalhar doa&ccedil;&otilde;es de computadores usados. Vem o projeto de arrecadar computadores doados, cada pessoa batalharia doa&ccedil;&otilde;es em sua cidade, montando uma lista de contatos para futuro uso quando o projeto estivesse mais estruturado. Surge a discuss&atilde;o de qual distribui&ccedil;&atilde;o usar, se uma distro pr&oacute;pria, boot via floppy, servidores e clientes.<br />&nbsp;&nbsp;&nbsp; Software livre, computadores doados, muita gente com muito boa vontade. Surge o termo MetaReciclagem e o conceito n&atilde;o p&aacute;ra de crescer. De uma id&eacute;ia sobre redes livres a um conceito abrangente. Meta &eacute; muta&ccedil;&atilde;o e seu conceito est&aacute; em constante transforma&ccedil;&atilde;o.<br />&nbsp;&nbsp;&nbsp; O coletivo do meta n&atilde;o gosta de ser definido como um grupo de inclus&atilde;o digital nem entendem seu trabalho como apenas fazer telecentros. Mas, se reciclar um conceito &eacute; metareciclar, se pegar dois gabinetes e colocar como p&eacute;s de uma mesa tamb&eacute;m &eacute;, ent&atilde;o o que &eacute; meta? MetaReciclagem &eacute; verbo e n&atilde;o substantivo porque as pessoas n&atilde;o podem fazer parte do Meta, fazem Meta.<br />&nbsp;&nbsp;&nbsp; Cada um define meta de uma forma diferente, o conceito de um dos metarecicleiros &eacute;: &ldquo;Meta &eacute; o que cada pessoa pensa que &eacute;&rdquo;. A base da metareciclagem &eacute; a reapropria&ccedil;&atilde;o tecnol&oacute;gica para transforma&ccedil;&atilde;o social. Os principais focos s&atilde;o a cria&ccedil;&atilde;o de centros de MetaReciclagem e a pesquisa e desenvolvimento de alternativas tecnol&oacute;gicas livres e flex&iacute;veis.<br />&nbsp;&nbsp;&nbsp; Hoje o projeto conta com pessoas em todo Brasil e tem pessoas que j&aacute; fazem meta e v&atilde;o descobrindo que podem se unir ao grupo. Essas pessoas formam esporos de meta em suas cidades. Os esporos de meta s&atilde;o locais nos quais as pessoas pesquisam a cria&ccedil;&atilde;o de estruturas livres, captam doa&ccedil;&otilde;es de equipamentos, organizam oficinas, workshops, montagem de redes usando software livre, arte com pe&ccedil;as de computador, pintura de gabinetes.<br />&nbsp;&nbsp;&nbsp; Existe uma lista de discuss&atilde;o que &eacute; o local em que os metarecicleiros fazem as discuss&otilde;es, compartilham exper&ecirc;ncias, sugerem mudan&ccedil;as, conversam sobre solu&ccedil;&otilde;es livres, combinam eventos, trocam conhecimento. O grupo tem esporos espalhados pelo Brasil como no Rio de Janeiro, em S&atilde;o Paulo, Esp&iacute;rito Santo, Bahia, Pernambuco, Minas, Piaui, Amazonas, Santa Catarina e todos se comunicam por meio da lista. A inscri&ccedil;&atilde;o nessa lista &eacute; aberta e est&aacute; dispon&iacute;vel no site do metareciclagem <a href="http://www.metareciclagem.org/" title="www.metareciclagem.org" rel="nofollow">www.metareciclagem.org</a>.<br />&nbsp;&nbsp;&nbsp; Os esporos de meta arrecadam doa&ccedil;&otilde;es de pessoas, entidades e empresas. As empresas que trocam seus computadores acabam guardando os equipamentos em dep&oacute;sitos porque s&atilde;o respons&aacute;veis pelo lixo tecnol&oacute;gico e podem ser punidas se jogarem esses equipamentos em aterros, existe uma legisla&ccedil;&atilde;o que abrange esse tema.<br />&nbsp;&nbsp;&nbsp; Em 1989 na Conven&ccedil;&atilde;o de Basil&eacute;ia foram aprovadas 3 listas conferindo ao lixo eletr&ocirc;nico a categoria de res&iacute;duo perigoso, sujeito ao banimento; Prop&otilde;e o banimento dos res&iacute;duos com ligas de ars&ecirc;nio, c&aacute;dmio, chumbo e merc&uacute;rio, aparelhos ou restos de aparelhos eletroeletr&ocirc;nicos. Ainda est&atilde;o sendo discutidas diretrizes sobre os res&iacute;duos de baterias &aacute;cidas, de chumbo e sobre a recupera&ccedil;&atilde;o e reciclagem de metais e compostos met&aacute;licos.<br />&nbsp;&nbsp;&nbsp; No Brasil, em 1991, o Congresso Nacional decretou o Projeto Lei 203/91, onde institui a t&atilde;o esperada pol&iacute;tica nacional de res&iacute;duo s&oacute;lido que ainda aguarda aprova&ccedil;&atilde;o do Congresso. Os objetivos s&atilde;o estabelecer diretrizes que levem a redu&ccedil;&atilde;o da quantidade e nocividade dos res&iacute;duos s&oacute;lidos gerados no pa&iacute;s; Instrumentos: educa&ccedil;&atilde;o ambiental, pesquisa cient&iacute;fica, coopera&ccedil;&atilde;o t&eacute;cnica<br />&nbsp;&nbsp;&nbsp; Em 1992 na Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre o Meio Ambiente e Desenvolvimento da Agenda 21 estabeleceu-se um compromisso para um desenvolvimento sustent&aacute;vel. Em muitos cap&iacute;tulos foram relatados os problemas oriundos dos res&iacute;duos s&oacute;lidos, propondo mudan&ccedil;as nos padr&otilde;es de consumo. Na Agenda 21, temas como redu&ccedil;&atilde;o, reutiliza&ccedil;&atilde;o e reciclagem de res&iacute;duos s&oacute;lidos tiveram grande abrag&ecirc;ncia.<br />&nbsp;&nbsp;&nbsp; No Brasil, em 2002, o Conselho Nacional do Meio Ambiente (CONAMA) institui resolu&ccedil;&atilde;o 257/02 que atribui &agrave;s empresas a responsabilidade sobre o material t&oacute;xico que produzem, devendo informar a toxicidade dos produtos nas embalagens al&eacute;m da obrigatoriedade da implanta&ccedil;&atilde;o de postos de coletas do material, para posterior acondicionamento em aterros especiais ou reciclagem.<br />&nbsp;&nbsp;&nbsp; O processo de fabrica&ccedil;&atilde;o de um computador usa dez vezes o seu peso em produtos qu&iacute;micos e combust&iacute;veis f&oacute;sseis. Quando um computador &eacute; jogado no lixo, esses componentes que cont&eacute;m grande quantidade de material poluente liberam metais pesados no solo e consequentemente na &aacute;gua, assim esses produtos acabam nas plantas e no organismo dos animais, prejudicando sua sa&uacute;de.<br />&nbsp;&nbsp;&nbsp; Os elementos qu&iacute;micos geralmente presentes em um computador s&atilde;o alum&iacute;nio, ars&ecirc;nio, b&aacute;rio, ber&iacute;lio, c&aacute;dmio, chumbo, cobalto, cobre, cromo, estanho, ferro, g&aacute;lio, germ&acirc;nio, &iacute;ndio, merc&uacute;rio, n&iacute;quel, ouro, prata, t&acirc;ntalo, tit&acirc;nio, van&aacute;dio e zinco al&eacute;m de outros elementos muito perigosos, como: gases de efeito estufa, subst&acirc;ncias halogenadas, como os clorofluorocarbonetos (CFC), bifenilas policloradas (PCBs), cloreto de polivinila (PVC) e retardadores de chama bromados, bem como o amianto.<br />&nbsp;&nbsp;&nbsp; Os metais pesados podem se acumular no f&iacute;gado, rins, pele, pulm&otilde;es, trato gastrointestinal, ba&ccedil;o, ossos, unhas, p&acirc;ncreas, test&iacute;culos, cora&ccedil;&atilde;o, cabelos, c&eacute;rebro e a longo prazo, podem ocasionar normalidades cromoss&ocirc;micas, efeitos teratog&ecirc;nicos (deforma&ccedil;&atilde;o fetal), enfisema pulmonar, descalcifica&ccedil;&atilde;o &oacute;ssea, les&atilde;o renal, constri&ccedil;&atilde;o dos vasos sangu&iacute;neos, problemas no cora&ccedil;&atilde;o, eleva&ccedil;&atilde;o da press&atilde;o arterial, efeitos no sistema nervoso central, anemia, altera&ccedil;&otilde;es hep&aacute;ticas e c&acirc;ncer em diversos &oacute;rg&atilde;os.<br />&nbsp;&nbsp;&nbsp; Poucas pessoas t&ecirc;m acesso ao computador. Os computadores que s&atilde;o jogados no lixo ganham novas fun&ccedil;&otilde;es resolvendo temporariamente o problema ambiental, ent&atilde;o o MetaReciclagem tenta fazer esses equipamentos funcionarem na medida do poss&iacute;vel e fazem arte ou encaminham as pe&ccedil;as que sobram a entidades e/ou empresas de reciclagem especializadas j&aacute; que um computador &eacute; composto basicamente de pl&aacute;stico, metais, dispositivos eletr&ocirc;nicos, borracha e aproximadamente 94% desse material &eacute; recicl&aacute;vel.<br />&nbsp;&nbsp;&nbsp; Computador velho tem apar&ecirc;ncia amarelada, encardida, ent&atilde;o o pessoal que faz meta pinta as m&aacute;quinas para deix&aacute;-las mais atraentes para os usu&aacute;rios e ainda para aproximar o usu&aacute;rio do equipamento, mudando a postura da pessoa diante do computador, deixando-a ativa. Com o software livre as pessoas percebem que podem sim, mesmo n&atilde;o sendo programadores, contribuir com a evolu&ccedil;&atilde;o dos programas que usam e deixar de ser um mero consumidor.<br />&nbsp;&nbsp;&nbsp; Durante o ano de 2006 aconteceram em todas as regi&otilde;es do Brasil v&aacute;rias oficinas de meta. Em cada lugar encontra-se uma realidade diferente e consequentemente a oficina tem que ter uma abordagem diferenciada em cada um desses lugares.<br />&nbsp;&nbsp;&nbsp; Quando se faz uma oficina de meta, inicialmente o que vem na cabe&ccedil;a das pessoas &eacute; a montagem de um telecentro e nada mais, mas durante a conversa elas acabam percebendo a abrang&ecirc;ncia do assunto. O meta leva o software livre junto e os dois conceitos s&atilde;o indissoci&aacute;veis, afinal n&atilde;o faz o menor sentido tranforma&ccedil;&atilde;o social com o aumento da depend&ecirc;ncia &agrave; Microsoft.<br />&nbsp;&nbsp;&nbsp; Uma oficina de meta envolve toda a discuss&atilde;o sobre essa tranforma&ccedil;&atilde;o social, sobre software livre, sobre a doa&ccedil;&atilde;o de equipamentos, quest&otilde;es t&eacute;cnicas sobre hardware e software, solu&ccedil;&otilde;es para o uso de computadores antigos.<br />&nbsp;&nbsp;&nbsp; O mercado imp&ocirc;s essa obsolesc&ecirc;ncia programada aos consumidores de equipamentos. Quando &eacute; lan&ccedil;ado um novo sistema, ele exige mais mem&oacute;ria, mais processamento, um computador novo e mais caro. Ao mesmo tempo as pessoas n&atilde;o querem continuar a vers&atilde;o anterior do software porque est&aacute; desatualizada. Na verdade existem solu&ccedil;&otilde;es com software livre que tornam poss&iacute;vel que o usu&aacute;rio tenha a &uacute;ltima vers&atilde;o dos programas com um computador &ldquo;obsoleto&rdquo;.<br />&nbsp;&nbsp;&nbsp; Durante a oficina as pessoas conversam sobre todos esses conceitos que o meta abrange, sobre software livre e sobre a apropria&ccedil;&atilde;o, sobre a postura ativa diante de um computador. O computador &eacute; apenas uma ferramenta que pode ajudar a fazer coisas, ele n&atilde;o pensa nem executa nada sozinho e j&aacute; que ele existe para ajudar, nada mais l&oacute;gico que voc&ecirc; domine ele e use de acordo com o que precisar e n&atilde;o de acordo com as ofertas do mercado. Se o que uma comunidade precisa &eacute; fazer textos e usar internet, ent&atilde;o ela n&atilde;o precisa da m&aacute;quina recentemente lan&ccedil;ada com v&aacute;rias fun&ccedil;&otilde;es e programas que a pessoa talvez nunca ir&aacute; usar.<br />&nbsp;&nbsp;&nbsp; Existem distribui&ccedil;&otilde;es de linux desenvolvidas para computadores antigos como o komain por exemplo. Existe tamb&eacute;m o modelo cliente/servidor que possibilita a montagem de um telecentro com poucos recursos e &oacute;timo desempenho. O LTSP (Linux Terminal Server Protocol) &eacute; uma solu&ccedil;&atilde;o para esse modelo. No LTSP um servidor &eacute; configurado para oferecer todo o sistema via rede a seus clientes, assim, um cliente d&aacute; o boot por um disquete e inicia o sistema todo via rede puxando tudo do servidor. As configura&ccedil;&otilde;es m&iacute;nimas para LTSP s&atilde;o processador 386, 5MB de mem&oacute;ria RAM, placa de rede e drive de disquete.<br />&nbsp;&nbsp;&nbsp; Existe tamb&eacute;m o XDMCP que possibilita que o cliente inicie todos os aplicativos a partir de um servidor X (interface gr&aacute;fica), que &eacute; o que pesa no processamento da m&aacute;quina. Com esse modelo faz-se uma instala&ccedil;&atilde;o b&aacute;sica&nbsp; nos clientes e habilita-se o xdmcp no servidor. O XDMCP exige mais mem&oacute;ria RAM e mais processamento do que o LTSP e j&aacute; que o sistema &eacute; instalado localmente a m&aacute;quina tamb&eacute;m deve ter HD.<br />&nbsp;&nbsp;&nbsp; Recentemente foi desenvolvido o bootex, um disquete que tem um kernel b&aacute;sico e que utiliza o xdmcp do servidor. Esta solu&ccedil;&atilde;o requer m&aacute;quinas com a configura&ccedil;&atilde;o m&iacute;nima de processador 386, 5MB de mem&oacute;ria RAM, Placa de v&iacute;deo VGA que suporte VESA 1.1 ou 2.0, Teclado n&atilde;o-USB e Mouse PS/2 ou serial e placa de rede suport&aacute;vel pelo disquete, mas como o bootex &eacute; livre pode ser adicionado suporte a qualquer placa de rede.<br />&nbsp;&nbsp;&nbsp; Ap&oacute;s as oficinas, o pessoal que faz meta sempre espera deixar nas pessoas uma vontade de se apropriar do processo e continuar a fazer metarecilagem em suas cidades. Quando isso acontece vem a recompensa de todo o trabalho.<br />Conclus&atilde;o<br />&nbsp;&nbsp;&nbsp; A possibilidade de acesso &agrave; tecnologia, o uso de software livre e a diminui&ccedil;&atilde;o da quantidade de lixo tecnol&oacute;gico no meio ambiente s&atilde;o problemas que podem ser amenizados com a a&ccedil;&atilde;o de metareciclagem.<br />&nbsp;&nbsp;&nbsp; O grupo tem v&aacute;rias a&ccedil;&otilde;es para ampliar sua atua&ccedil;&atilde;o, para contaminar as pessoas e as empresas para doa&ccedil;&otilde;es, reciclagem e arte. A principal a&ccedil;&atilde;o s&atilde;o oficinas de metareciclagem, &eacute; um passo pequeno mas que pode come&ccedil;ar com uma mudan&ccedil;a de postura.<br />Bibliografia<br />www.metareciclagem.org<br />www.a7brasil.com.br<br />www.tcgrecycling.com<br /><a href="http://www.mma.gov.br/" title="http://www.mma.gov.br/" rel="nofollow">http://www.mma.gov.br/</a></p>  </div>

  <ul class="links inline"><li class="statistics_counter first last"><span>3807 leituras</span></li>
</ul></div> <!-- /.node -->
        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-blog-0" class="block block-blog first region-odd odd region-count-1 count-1">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-even even region-count-2 count-2">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-odd odd region-count-3 count-3">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 11 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/wiki/MonografiaMeta by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:42:14 GMT -->
</html>
