<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/wiki/MST by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:00:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>MST | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-wiki page-wiki-mst section-wiki one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../node.html">Conteúdo</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">MST</h1>
                                
        
        <div id="content-area">
          <div id="node-1354" class="node node-type-wiki build-mode-full clearfix">
  
  
  
      <div class="meta">
              <span class="submitted">
          Enviado por <a href="../pessoa/felipefonseca.html" title="Ver perfil dx usuárix.">felipefonseca</a> em qua, 25/06/2008 - 19:46.        </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_316 first last"><a href="../assunto/mst.html" rel="tag" title="">mst</a></li>
</ul></div>
          </div>
  
  <div class="content">
    <p><a href="Rascunhos.html" title="" class="freelink freelink-nodetitle freelink-internal" rel="nofollow">Rascunhos</a> &gt; <a href="MST.html" title="" class="freelink freelink-nodetitle freelink-internal active" rel="nofollow">MST</a><br /><br /><strong>Ver tamb&eacute;m:</strong> SemanaDaTerra</p><p>Ainda estudando as possibilidades<br /><br />=&nbsp; 1. S&atilde;o Paulo =<br /><br />&nbsp;* Oficina de MetaReciclagem no centro de forma&ccedil;&atilde;o campo/cidade<br />&nbsp;* Forma&ccedil;&atilde;o de esporo de metareciclagem<br /><br />=&nbsp; 2. DF =<br /><br />&nbsp;* Oficina nacional dos pontos de cultura<br /><br />1. APRESENTA&Ccedil;&Atilde;O<br /><br />O planejamento da Oficina Nacional est&aacute; sendo desenvolvido desde o in&iacute;cio do projeto da Cultura Digital no programa Cultura Viva. Desde ent&atilde;o, a Oficina Nacional tem sido pensada como um momento de agrupamento de quase toda a equipe de articuladores contratada como bolsistas pelo IPTI. Ela ser&aacute; realizada na regi&atilde;o do Distrito Federal, onde dever&atilde;o ser entregues os equipamentos obtidos atrav&eacute;s de licita&ccedil;&atilde;o dos 100 primeiros kits multim&iacute;dia, para teste e montagem, e posterior distribui&ccedil;&atilde;o aos Pontos de Cultura at&eacute; o fim de 2005.<br /><br />Este documento apresenta o planejamento da Oficina Nacional, iremos come&ccedil;ar refletindo sobre o resultado de uma oficina piloto que foi realizada no Piau&iacute;, posteriormente apresentando uma metodologia consistente que foi refor&ccedil;ada e aprimorada de acordo com estas reflex&otilde;es. Iremos falar tamb&eacute;m do papel das Oficinas Regionais e Locais na metodologia de implanta&ccedil;&atilde;o de Cultura Digital nos Pontos de Cultura.<br /><br />Como parte do processo de prepara&ccedil;&atilde;o para a Oficina Nacional, foi programada uma Oficinas Beta, onde fizemos um teste piloto dos conceitos da oficina de Cultura Digital. Esta oficina foi pensada no planejamento do projeto como um momento para reunir integrantes de Pontos de Cultura em torno das possibilidades de troca de informa&ccedil;&otilde;es e experi&ecirc;ncias, e apropria&ccedil;&atilde;o de tecnologias ligadas &agrave; Cultura Digital. As atividades desta Oficina fazem parte do processo de envolvimento entre os Pontos de Cultura, facilitando e fortalecendo a cria&ccedil;&atilde;o de uma rede de colabora&ccedil;&atilde;o entre eles, e de preparo para a implanta&ccedil;&atilde;o dos kits.<br /><br />Al&eacute;m desta oficina, que serve de modelo para a Ofina Nacional, planejamos mais encontros que ser&atilde;o realizados em Oficinas Regionais, nas diferentes regi&otilde;es do Brasil, e dever&atilde;o servir como oportunidade de identificar as habilidades de cada integrante da equipe da Cultura Digital, para que s&oacute; ent&atilde;o, seja definida a composi&ccedil;&atilde;o de cada uma das equipes de 5 pessoas que seguir&atilde;o a implanta&ccedil;&atilde;o de Cultura Digital nos Pontos de Cultura. A Oficina Nacional funcionar&aacute; tamb&eacute;m como uma prepara&ccedil;&atilde;o para as equipes que a partir de outubro viajar&atilde;o por diversas cidades do Brasil, realizando caravanas de Oficinas Locais, chegando aos Pontos junto com um kit multim&iacute;dia, em at&eacute; 100 Pontos de Cultura at&eacute; o final de 2005.<br /><br />Vamos detalhar o cronograma proposto para a oficina, apresentando as diferentes palestras e workshops que ser&atilde;o realizados. Iremos discutir tamb&eacute;m quest&otilde;es ligadas aos testes e a distribui&ccedil;&atilde;o dos kits multim&iacute;dia e a produ&ccedil;&atilde;o da Oficina Nacional.<br /><br />2. PLANEJAMENTO DA OFICINA NACIONAL<br /><br />A necessidade t&eacute;cnica de teste no recebimento de todos os equipamentos dos 100 kits de tecnologias, que ser&atilde;o distribu&iacute;dos aos Pontos de Cultura at&eacute; o final de 2005, deu origem &agrave; id&eacute;ia de realiza&ccedil;&atilde;o de uma grande Oficina Nacional, ao longo de uma semana, com o intuito de capacitar os integrantes da equipe contratada pelo IPTI na implementa&ccedil;&atilde;o de uso dos kits pelos Pontos de Cultura. Iremos aproveitar a ocasi&atilde;o de reuni&atilde;o de todos os t&eacute;cnicos da equipe para fazer esta homologa&ccedil;&atilde;o, necess&aacute;ria ao processo de licita&ccedil;&atilde;o, em conjunto com a Oficina Nacional.<br /><br />Esta grande oficina, anterior &agrave;s viagens das equipes de implementa&ccedil;&atilde;o dos kits pelo pa&iacute;s, ser&aacute; um marco no cronograma de implanta&ccedil;&atilde;o do projeto. Estima-se reunir cerca de 80 pessoas da Cultura Digital, incluindo-se a&iacute; as 10 pessoas da Cultura Digital que est&atilde;o alocadas no Minist&eacute;rio da Cultura em Bras&iacute;lia, al&eacute;m de outros integrantes da SPPC - MinC, todos replicantes regionais (ver relat&oacute;rio do produto II.1), alguns convidados de Pontos da regi&atilde;o do Distriro Federal e demais parceiros, como os integrantes da equipe do programa GESAC, por exemplo.<br /><br />2.1 Metodologia<br /><br />Ap&oacute;s reflex&otilde;es sobre o andamento &ldquo;Primeiro Encontro de Conhecimentos Livres dos Pontos de Cultura&rdquo;, nossa oficina piloto em Teresina, determinamos algumas caracter&iacute;sticas que s&atilde;o essenciais para o bom andamento da oficina e aproveitamento pelos envolvidos. Estas caracter&iacute;sticas formam a base da metodol&oacute;gia que pretendemos usar em todas as oficinas de Cultura Digital, e em particular nesta Oficina Nacional.<br /><br />A primeira caracter&iacute;stica importante &eacute; o uso de parcerias locais para reduzir custos e envolver, de forma mais direta e com contato mais pr&oacute;ximo, as comunidades ligadas aos pontos de cultura. Esta pr&aacute;tica &eacute; essencial a metodologia, e se mostrou muito proveitosa no Piau&iacute;, basta vermos a participa&ccedil;&atilde;o ativa e a articulada dos membros do MHHOB na oficina. Acreditamos que quando um parceiro local, um ponto de cultura, ajuda na produ&ccedil;&atilde;o da oficina, este d&aacute; mais valor ao evento, e por participar ativamente de sua organiza&ccedil;&atilde;o, consegue se aprofundar mais na assimila&ccedil;&atilde;o dos conceitos e tecnologias da Cultura Digital. Iremos citar adiante em mais detalhes quais s&atilde;o os planos de parceria local para a Oficina Nacional.<br /><br />Outro fator que determinamos ser essencial para o bom andamento e aproveitamento das oficinas &eacute; o carater de aprendizado colaborativo e gest&atilde;o compartilhada de todo o evento. No Piau&iacute; comprovamos que n&atilde;o fazer as oficinas seguindo o conceito de sala-de-aula, onde um professor divulga informa&ccedil;&otilde;es para muitos alunos, em uma via de m&atilde;o &uacute;nica, &eacute; altamente eficiente. Ao inv&eacute;s deste modelo, nossa metodologia prop&otilde;e um conceito mais aberto, onde alguns facilitadores criam um clima e um entorno de troca cont&iacute;nua, e os participantes, atrav&eacute;s de sua pr&oacute;pria colabora&ccedil;&atilde;o, praticam e compartilham conhecimentos com os outros participantes.<br /><br />Finalmente, o &uacute;ltimo conceito essencial e comprovado tamb&eacute;m na oficina em Teresina, &eacute; o da participa&ccedil;&atilde;o ativa de pessoas ligadas a Pontos de Cultura. Isto se d&aacute; de duas maneiras. A primeira diz respeito aos replicantes provenientes de pontos que fazem parte da equipe como bolsistas (ver Produto II.1). Ao fazermos oficinas onde pessoas ligadas aos pontos fazem parte de nossa equipe, os participantes se identificam mais facilmente e v&ecirc;em exemplos concretos de pessoas que s&atilde;o mais pr&oacute;ximas de sua pr&oacute;pria realidade e se apropriaram da metodologia, dos conceitos, e das tecnologias ligadas a Cultura Digital. A segunda permite que os pr&oacute;prios participantes comecem a compartilhar seus conhecimentos, podendo ministrar palestras ou workshops durante a oficina. No Piau&iacute; tivemos um retorno extremamente gratificante, foram realizadas oficinas de teatro, DJ, e at&eacute; mesmo de horticultura, todas propostas por pessoas ligadas a outros Pontos de Cultura que estavam interessadas em compartilhar suas habilidades e conhecimentos.<br /><br />Todos os integrantes da equipe de Cultura Digital convocados a participarem da Oficina Nacional podem sugerir oficinas sobre habilidades espec&iacute;ficas. Da mesma forma, os demais convidados da Oficina poder&atilde;o apresentar suas oficinas. Nas sugest&otilde;es j&aacute; enviadas constam desde t&eacute;cnicas de culin&aacute;ria alternativa, oficina proposta pelo Ponto Cooperativa de Reciclagem de Riacho Fundo&rdquo; - DF, at&eacute; oficinas de transmiss&atilde;o de sinais de r&aacute;dio, de televis&atilde;o e de internet wi-fi. A programa&ccedil;&atilde;o das oficinas ser&aacute; distribu&iacute;da entre os seis dias de dura&ccedil;&atilde;o do evento e ser&aacute; apresentada adiante.<br /><br />2.2 Cronograma dos Trabalhos<br /><br />O cronograma de andamento da Oficina Nacional est&aacute; estritamente ligado a data de entrega dos kits licitados. Assim que uma data concreta for apresentada para entrega dos kits poderemos fixar as datas abaixo. Em princ&iacute;pio, o item 1 acontece 3 dias antes desta data de entrega.<br /><br />A Oficina Nacional prev&ecirc;:<br /><br />1) tr&ecirc;s dias para pr&eacute;-produ&ccedil;&atilde;o, a ser realizada pela equipe de Bras&iacute;lia;<br />2) tr&ecirc;s dias para execu&ccedil;&atilde;o de rotinas de testes de recebimento de todos os equipamentos que compor&atilde;o os 100 kits multim&iacute;dia, a ser realizada por 12 integrantes da equipe t&eacute;cnica;<br />3) seis dias para a realiza&ccedil;&atilde;o das atividades propostas pelos participantes da Oficina.<br /><br />Os 12 respons&aacute;veis pelas rotinas de testes de recebimento dos equipamentos ser&atilde;o: Alexandre Freire (SP), Ananias Filho(DF), Cristiano Scabello (SP), Dalton Martins (SP), Fernando Henrique (SP), Felipe Machado (PE), Leonardo Germani (SP), Leonardo Marques (DF), Lu&iacute;s Fagundes (SP), &Acirc;ngelo Moscozo&quot;pixel&quot; (BA), Rafael Diniz &quot;Juba&quot; (SP) e Rodrigo Bel&eacute;m (AM). Eles dever&atilde;o permanecer no DF durante toda a Oficina Nacional. Os outros participantes devem comparecer somente aos seis dias de programa&ccedil;&atilde;o oficial.<br /><br />Nos seis dias de programa&ccedil;&atilde;o oficial, as atividades abaixo foram propostas, al&eacute;m delas contamos com uma s&eacute;rie de palestras sobre temas como &ldquo;Cultura Digital&rdquo;, &ldquo;Software Livre&rdquo; e &ldquo;Generosidade Intelectual&rdquo;. Lembramos que mais atividades ser&atilde;o propostas durante a oficina, por participantes de outros pontos de cultura. Portanto n&atilde;o existe um cronograma fixo do andamento da oficina. Como vimos acima, esta metodologia &aacute;gil se prova muito eficiente.<br /><br />2.2.1 Oficina Sobre Internet, Comunidades e Colabora&ccedil;&atilde;o<br /><br />Esta oficina, intitulado &ldquo;Se Joga na Rede&rdquo;, tem como objetivo apresentar a Internet para que os participantes aprendam que existe algo al&eacute;m dos portais comerciais, sites pornogr&aacute;ficos e sites de bate-papo na rede. A oficina &eacute; presencial e acontece em dois turnos de 3 horas, al&eacute;m de contar com m&oacute;dulos on-line que servem para posterior consulta ou acompanhamento pelos participantes.<br /><br />Entre os t&oacute;picos trabalhados, apresentamos a colabora&ccedil;&atilde;o como base da vida em sociedade, a fragmenta&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o e como encontrar as informa&ccedil;&otilde;es de interesse na Internet com o uso de mecanismos de busca. Apresentamos uma cr&iacute;tica ao uso de sites pornogr&aacute;ficos em locais p&uacute;blicos, aos portais de bate-papo, e aos portais de grandes provedores ou grandes empresas. Apresentamos tamb&eacute;m uma s&eacute;rie de ferramentas para colabora&ccedil;&atilde;o e cria&ccedil;&atilde;o de comunidades na Internet, como e-mail, listas de discuss&atilde;o, f&oacute;runs e wikis.<br /><br />2.2.2 Processo de MetaReciclagem<br /><br />MetaReciclagem? &eacute; uma id&eacute;ia de reapropria&ccedil;&atilde;o de tecnologia objetivando a transforma&ccedil;&atilde;o social. Esse conceito abrange diversas formas de a&ccedil;&atilde;o: da capta&ccedil;&atilde;o de computadores usados e montagem de laborat&oacute;rios reciclados usando software livre, at&eacute; a cria&ccedil;&atilde;o de ambientes de circula&ccedil;&atilde;o da informa&ccedil;&atilde;o atrav&eacute;s da internet, passando por todo tipo de experimenta&ccedil;&atilde;o e apoio estrat&eacute;gico e operacional a projetos socialmente engajados.<br /><br />Esta oficina busca transmitir, na pr&aacute;tica, quais s&atilde;o todas as etapas do processo de metareciclagem, apresentando aos participantes como triar computadores usados, pintar gabinetes, instalar sistemas operacionais livres e montar telecentros usando m&aacute;quinas recicladas, al&eacute;m de abordar o impacto ambiental do lixo. Ela acontece em 3 sess&otilde;es de 4 horas.<br /><br />2.2.3 Oficina de Produ&ccedil;&atilde;o de &Aacute;udio<br /><br />Esta oficina presencial, acontece em tr&ecirc;s turnos de 4 horas e apresenta M&uacute;sica e Software Livre. Os t&oacute;picos trabalhados s&atilde;o a produ&ccedil;&atilde;o e circula&ccedil;&atilde;o de bens culturais livres e como produzir colaborativamente, desenvolvimento tecnol&oacute;gico e desenvolvimento cultural, propriedade intelectual, direito de autor, licensas de uso, circula&ccedil;&atilde;o da informa&ccedil;&atilde;o, r&aacute;dio livre e transmiss&atilde;o via web (streaming).<br /><br />Al&eacute;m disso, os participantes praticam quest&otilde;es relacionadas a grava&ccedil;&atilde;o em est&uacute;dio, t&eacute;cnica e &quot;som anal&oacute;gico&quot;; hardware, software livre e &quot;som digital&quot;; audi&ccedil;&atilde;o, estilos e g&ecirc;neros musicais, t&eacute;cnicas de produ&ccedil;&atilde;o, mixagem e arranjo, grava&ccedil;&atilde;o, produ&ccedil;&atilde;o e publica&ccedil;&atilde;o colaborativa em rede.<br /><br />2.2.4 Oficina de Produ&ccedil;&atilde;o de V&iacute;deo<br /><br />O objetivo da oficina de v&iacute;deo dentro da oficina nacional &eacute; formar a equipe que ir&aacute; implementar os kits nos Pontos de Cultura para que estejam aptas a auxiliar os Pontos na produ&ccedil;&atilde;o de v&iacute;deo com software livre. Ela acontece em<br />4 sess&otilde;es de 4 horas.<br /><br />Discutimos a produ&ccedil;&atilde;o livre de video, propondo um olhar cr&iacute;tico sobre os meios de comunica&ccedil;&atilde;o e formas de distribui&ccedil;&atilde;o ou transmiss&atilde;o; apresentamos conceitos de fotografia, ilumina&ccedil;&atilde;o, c&acirc;mera e captura de &aacute;udio; captura e edi&ccedil;&atilde;o de materiais usando software livre e a produ&ccedil;&atilde;o final, onde mostramos compacta&ccedil;&atilde;o e formatos de v&iacute;deo para distribui&ccedil;&atilde;o na internet e tamb&eacute;m cria&ccedil;&atilde;o de DVDs.<br /><br />2.2.5 Oficina de Produ&ccedil;&atilde;o Gr&aacute;fica<br /><br />Com o objetivo de estimular o uso de tecnologias para produ&ccedil;&atilde;o de materiais gr&aacute;fica, esta oficina acontece em dois m&oacute;dulos de 4 horas. Abordarmos os softwares livres usados para edi&ccedil;&atilde;o de imagens, edi&ccedil;&atilde;o de textos, diagrama&ccedil;&atilde;o, fechamento de arquivos, no&ccedil;&atilde;o de colorimetria, obten&ccedil;&atilde;o de matrizes, impress&atilde;o digital, al&eacute;m de conceitos sobre fotografia e captura de imagens. A oficina pretende estimular a produ&ccedil;&atilde;o de diversos tipos de midias gr&aacute;ficas atrav&eacute;s do uso de tecnologias livres.<br /><br />H&aacute; tamb&eacute;m nesta oficina um m&oacute;dulo dedicado a xilogravura, onde os participantes podem praticar a grava&ccedil;&atilde;o de matrizes. A partir da xilogravura podemos abordar a hist&oacute;ria dos processos de reprodu&ccedil;&atilde;o gr&aacute;fica e iniciar discuss&otilde;es sobre arte, reprodutibilidade e no&ccedil;&atilde;o de c&oacute;pia, discuss&otilde;es que em muitos casos representam o primeiro passo na aproxima&ccedil;&atilde;o das pessoas com meios digitais.</p>  </div>

  <ul class="links inline"><li class="statistics_counter first last"><span>1462 leituras</span></li>
</ul></div> <!-- /.node -->
        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-blog-0" class="block block-blog first region-odd odd region-count-1 count-1">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-even even region-count-2 count-2">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-odd odd region-count-3 count-3">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 13 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 13 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 9 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/wiki/MST by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:00:23 GMT -->
</html>
