<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/wiki/MutiraoAnotacoesnoColetivo by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 05:08:13 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>MutiraoAnotacoesnoColetivo | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" }, "og": { "group_context": { "nid": "1238", "title": "Mutirão da Gambiarra", "type": "conectaz" } } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-wiki og-context og-context-1238 page-wiki-mutiraoanotacoesnocoletivo section-wiki one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../og.html">Grupos</a> › <a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">MutiraoAnotacoesnoColetivo</h1>
                                
        
        <div id="content-area">
          <div id="node-1744" class="node clear-block">



  <div class="meta">
      <span class="submitted">Enviado por <a href="../pessoa/mairabegalli.html" title="Ver perfil dx usuárix.">mairabegalli</a> em sab, 05/09/2009 - 13:51</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_725 first"><a href="../assunto/hacking.html" rel="tag" title="">hacking</a></li>
<li class="taxonomy_term_239 last"><a href="../assunto/mutir%c3%a3o-da-gambiarra.html" rel="tag" title="">mutirão da gambiarra</a></li>
</ul></div>
    </div>

  <div class="content">
    <p><em>Artigo escrito em novembro de 2003, na seq&uuml;&ecirc;ncia de uma palestra que dei junto com Hernani Dimantas no Cybercultura 2.0, no Senac, a convite de Lucia Le&atilde;o.</em><br />
<br />
A&iacute; uma costura das anota&ccedil;&otilde;es tomadas na linha Lapa - Santo Amaro, quinta-feira passada, a caminho do Cybercultura 2.0, com algumas coisas que realmente cheguei a comentar na mesa redonda com o Hernani, e mais algumas elucubra&ccedil;&otilde;es posteriores. Meu nome &eacute; Felipe Fonseca. Dizem que fui co-fundador do Projeto MetaFora junto com o Hernani. Mas outros dizem que o Projeto MetaFora nunca existiu, foi uma esp&eacute;cie de alucina&ccedil;&atilde;o coletiva.<br />
<br />
A cultura brasileira como uma cultura hacker (ou poder&iacute;amos definir: a &eacute;tica hacker nas culturas populares brasileiras*).<br />
<br />
Em primeiro lugar, quero me desculpar porque vou avan&ccedil;ar em alguns assuntos sobre os quais n&atilde;o sou especialista. N&atilde;o me preocupar muito com isso &eacute; uma das coisas que aprendi com os hackers com quem trabalho.<br />
<br />
<strong>A era das grandes verdades</strong><br />
<br />
At&eacute; h&aacute; pouco tempo, a comunica&ccedil;&atilde;o concentrava-se em torno das fontes &quot;oficiais&quot; de informa&ccedil;&atilde;o e conhecimento: a igreja, o estado, a escola e a academia, e no &uacute;ltimo s&eacute;culo a m&iacute;dia de massa. As estruturas de comunica&ccedil;&atilde;o eram facilmente identificadas. Um mapeamento dos fluxos de comunica&ccedil;&atilde;o revelariam tr&ecirc;s grandes vertentes:<br />
<br />
* as &quot;fontes oficiais&quot; propriamente ditas;<br />
<br />
* as deriva&ccedil;&otilde;es das fontes (aquele tiozinho que repete no boteco o argumento do padre ou do &acirc;ncora do telejornal), par&aacute;frases das grandes verdades;<br />
<br />
* as vozes contr&aacute;rias, ant&iacute;teses das grandes verdades.<br />
<br />
Essas &uacute;ltimas eram respons&aacute;veis por uma esp&eacute;cie de equil&iacute;brio e um movimento de renova&ccedil;&atilde;o. Podem ser identificadas aqui as vanguardas do s&eacute;culo XX e a contracultura do p&oacute;s-guerra, que, de alguma forma, acabavam impedindo uma total tirania na comunica&ccedil;&atilde;o.<br />
<br />
<strong>A era das m&uacute;ltiplas verdades</strong><br />
<br />
Nas &uacute;ltimas d&eacute;cadas, entretanto, as fontes &quot;oficiais&quot; come&ccedil;aram a se multiplicar e pulverizar. Acredito que alguns fatores influenciaram bastante nesse movimento:<br />
<br />
* os questionamentos sobre a ci&ecirc;ncia no s&eacute;culo XX;<br />
<br />
* os questionamentos sobre a arte e seu papel;<br />
<br />
* o intenso desenvolvimento e a facilita&ccedil;&atilde;o do acesso &agrave;s Tecnologias de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o;<br />
<br />
* o acirramento da competitividade nos mundos corporativo e acad&ecirc;mico, e entre as empresas de m&iacute;dia de massa.<br />
<br />
Um hipot&eacute;tico mapa da comunica&ccedil;&atilde;o nos dias de hoje revelaria um cen&aacute;rio complexo, tendendo ao caos. Apesar de o ambiente da comunica&ccedil;&atilde;o continuar dominado pelas mesmas estruturas (hoje, principalmente, as megacorpora&ccedil;&otilde;es), n&atilde;o &eacute; tarefa simples identificar onde se encerra esse poder. Em tal cen&aacute;rio, o papel de uma suposta contracultura precisa necessariamente se reinventar. H&aacute; 30 anos, era f&aacute;cil identificar &quot;o inimigo&quot;: a ditadura no Brasil, a guerra do Vietn&atilde; e as estruturas militares nos EEUU, etc. Hoje, para onde devem apontar as armas da contracultura?<br />
<br />
Ali&aacute;s, ainda existe uma contracultura?<br />
<br />
Eu acredito que n&atilde;o haja uma resposta objetiva.<br />
<br />
Mas a comunica&ccedil;&atilde;o tem papel fundamental na aceita&ccedil;&atilde;o e manuten&ccedil;&atilde;o dessa realidade. Em O Sistema dos Objetos, Jean Baudrillard identifica que a domina&ccedil;&atilde;o atrav&eacute;s da manipula&ccedil;&atilde;o publicit&aacute;ria n&atilde;o se d&aacute; no &acirc;mbito de cada pe&ccedil;a de comunica&ccedil;&atilde;o influenciando uma decis&atilde;o do &quot;consumidor&quot;, mas no contexto do conjunto das pe&ccedil;as publicit&aacute;rias seguindo f&oacute;rmulas assemelhadas e ratificando um modo de vida ocidental, branco e consumista. Uma situa&ccedil;&atilde;o claramente emergente, em que a a&ccedil;&atilde;o de cada parte &eacute; menos importante do que a a&ccedil;&atilde;o do conjunto.<br />
<br />
A m&iacute;dia t&aacute;tica surge nesse cen&aacute;rio, tamb&eacute;m como uma for&ccedil;a emergente, potencializada com o novo ativismo que surge ao fim da d&eacute;cada passada, nos protestos em Seattle, G&ecirc;nova, Davos, Washington e tantos outros. Grupos de ativistas midi&aacute;ticos e artistas de todo o mundo passam a utilizar ferramentas &agrave;s quais anteriormente s&oacute; as elites tinham acesso para questionar a credibilidade da comunica&ccedil;&atilde;o. Usam, camuflados ou n&atilde;o, as pr&oacute;prias armas do inimigo para conscientizar as pessoas sobre o que se passa no mundo. A m&iacute;dia t&aacute;tica pode ser vista como a retomada do &quot;social&quot; na comunica&ccedil;&atilde;o. Sua estrutura como sistema descentralizado e emergente encontra justificativa em Steven Johnson, no Emerg&ecirc;ncia:<br />
<br />
(...) se voc&ecirc; est&aacute; tentando lutar contra uma rede distribu&iacute;da como o capitalismo global, &eacute; melhor mesmo se tornar uma rede distribu&iacute;da.<br />
<br />
<strong>A &eacute;tica hacker</strong><br />
<br />
No mundo do desenvolvimento tecnol&oacute;gico, uma contracultura atuante desde os anos 70 construiu colaborativamente a &Eacute;tica Hacker. N&atilde;o vou entrar em detalhes, mas alguns dos princ&iacute;pios postulados pelos hackers encontram eco e respaldo na m&iacute;dia t&aacute;tica:<br />
<br />
* a descentraliza&ccedil;&atilde;o coordenada;<br />
<br />
* &ecirc;nfase na reputa&ccedil;&atilde;o pessoal, baseada no hist&oacute;rico de a&ccedil;&otilde;es, ao inv&eacute;s de hierarquia baseada em t&iacute;tulos ou honras;<br />
<br />
* colabora&ccedil;&atilde;o e conhecimento livre e aberto;<br />
<br />
* questionamento profundo sobre a validade da propriedade intelectual;<br />
<br />
* Release Early, Release Often - &eacute; mais importante realizar do que ter um plano perfeito;<br />
<br />
* informalidade.<br />
<br />
<strong>Hackerismo brazuca</strong><br />
<br />
Estive em setembro no Next5Minutes, festival internacional de m&iacute;dia t&aacute;tica realizado em Amsterdam. Alguns dias antes de embarcar, comecei a debater com o pessoal no MetaFora sobre o que falar por l&aacute;. As primeiras id&eacute;ias circularam em torno da &eacute;tica hacker e uma apresenta&ccedil;&atilde;o do grupo MetaFora. Na manh&atilde; da partida (ou a manh&atilde; anterior, n&atilde;o estou certo), acordei com a opini&atilde;o de que tal linha de argumenta&ccedil;&atilde;o tinha duas falhas. Em primeiro lugar, eu n&atilde;o havia sido chamado para representar o MetaFora, e sim o M&iacute;dia T&aacute;tica Brasil, festival realizado em mar&ccedil;o de 2003 do qual participamos. Al&eacute;m disso, n&atilde;o faria sentido simplesmente fazer c&ocirc;ro a diversas outras vozes que j&aacute; apregoam os princ&iacute;pios da descentraliza&ccedil;&atilde;o e da colabora&ccedil;&atilde;o. J&aacute; h&aacute; algum tempo, t&iacute;nhamos percebido que, em termos de colabora&ccedil;&atilde;o, n&oacute;s, elite cultural revoltadinha brasileira, temos mais a aprender do que a ensinar com as culturas populares* no Brasil.<br />
<br />
O hackerismo tecnol&oacute;gico tem grande aceita&ccedil;&atilde;o no Brasil, como pode detalhar o Hernani. O governo est&aacute; adotando Software Livre, o pa&iacute;s &eacute; um dos maiores em volume de ataques de crackers. Sexta-feira, Maratimba comentou comigo que ouviu da boca de Miguel de Icaza que o Brasil tem o maior parque instalado do ambiente gr&aacute;fico Gnome. No N5M, alguns programadores de Taiwan que estavam na mesa redonda New Landscapes for Tactical Media, da qual eu e Ricardo Rosas tamb&eacute;m participamos, vieram a mim perguntar, maravilhados, se tudo o que se falava sobre Software Livre no Brasil era verdade. Assenti, orgulhoso. Eu vejo algumas ra&iacute;zes culturais hackers no Brasil desde muito antes da cria&ccedil;&atilde;o do primeiro computador.<br />
<br />
Os mitos afro-brasileiros**<br />
<br />
Durante alguns s&eacute;culos, pessoas de v&aacute;rias regi&otilde;es da &Aacute;frica foram violentamente seq&uuml;estradas e trazidas ao Brasil, comerciados como escravos e encarcerados a uma vida de trabalho duro, restos de comida e praticamente nenhum direito. N&atilde;o bastassem as agress&otilde;es f&iacute;sicas e a humilha&ccedil;&atilde;o cont&iacute;nua, eles eram proibidos de exercer suas cren&ccedil;as, originalmente an&iacute;micas. Alguns convertiam-se &agrave; &quot;verdadeira f&eacute;&quot; cat&oacute;lica, mas muitos desenvolveram uma alternativa, an&aacute;loga &agrave; engenharia social hacker: o tal sincretismo religioso. Camuflando seus orix&aacute;s com vestes cat&oacute;licas, puderam continuar praticando seus rituais e venerando seus deuses da guerra, do trov&atilde;o e do vento. Embora tenham aparecido diversas lideran&ccedil;as na Umbanda, n&atilde;o havia uma centraliza&ccedil;&atilde;o de poder ou dogma. Assim, as linguagens espirituais afrobrasileiras foram se desenvolvendo de maneira colaborativa. T&ecirc;m uma base comum (o kernel hacker) e diversas adapta&ccedil;&otilde;es locais (a customiza&ccedil;&atilde;o descentralizada hacker), chegando a abarcar elementos do kardecismo, de culturas ind&iacute;genas, de tradi&ccedil;&otilde;es ciganas, do budismo e outras cren&ccedil;as orientais.<br />
<br />
<strong>A cultura burguesa brasileira</strong><br />
<br />
N&atilde;o &eacute; novidade que, no in&iacute;cio do s&eacute;culo XX, a incipiente intelectualidade brasileira, composta em sua maioria pelos jovens filhos das elites que estudavam na Europa e voltavam ao pa&iacute;s, passava por uma crise de identidade, como ocorreu com todas as ex-col&ocirc;nias europ&eacute;ias emancipadas entre os s&eacute;culos XVII e XX ao redor do mundo. Duas perspectivas levavam a um impasse: de um lado, a cultura europ&eacute;ia, moderna, vibrante, mas associada &agrave; ex-metr&oacute;pole colonial. De outro, uma cultura bruta, neonaturalista e sertaneja, quase crua. Os modernistas resolveram o paradoxo com a antropofagia, basicamente hacker: n&atilde;o renegaram nenhum dos dois mundos para criar novas formas de express&atilde;o. Pelo contr&aacute;rio, ao inv&eacute;s de tentar come&ccedil;ar uma nova cultura do zero, misturaram elementos da cultura europ&eacute;ia com a cultura brasileira. Vestiram a cultura popular de raiz com a experimenta&ccedil;&atilde;o formal do primeiro mundo.<br />
<br />
Fen&ocirc;meno semelhante ocorreu no final dos anos 70 com a Tropic&aacute;lia. Uniram o samba ao roquenrou, adaptando a linguagem comum da contracultura mundial com o sotaque local.<br />
<br />
<strong>A economia pirata</strong><br />
<br />
Premida por uma situa&ccedil;&atilde;o econ&ocirc;mica em condi&ccedil;&otilde;es cada vez piores, pressionada pela dificuldade de encontrar coloca&ccedil;&atilde;o e subsist&ecirc;ncia na economia formal, grande parte da popula&ccedil;&atilde;o no Brasil migrou nas &uacute;ltimas duas d&eacute;cadas para a economia informal. Caracterizada por um dinamismo e por uma esp&eacute;cie de empreendedorismo na gambiarra, esse mundo alternativo de trabalho, que possui seu pr&oacute;prio c&iacute;rculo de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o, envolve hoje praticamente metade da popula&ccedil;&atilde;o considerada &quot;economicamente ativa&quot; no Brasil, e mais uma grande quantidade de jovens e idosos. Possui suas formas de uma m&iacute;dia mambembe que, se n&atilde;o se assemelha &agrave; m&iacute;dia t&aacute;tica do primeiro mundo, tamb&eacute;m chega, de maneira emergente, a questionar os dom&iacute;nios da propriedade intelectual e do poder da m&iacute;dia de massa, em especial o branding corporativo. Outros elementos da &eacute;tica hacker presentes na economia pirata:<br />
<br />
* colabora&ccedil;&atilde;o;<br />
<br />
* descentraliza&ccedil;&atilde;o;<br />
<br />
* &ecirc;nfase na reputa&ccedil;&atilde;o;<br />
<br />
* informalidade.<br />
<br />
<strong>O mutir&atilde;o</strong><br />
<br />
Maratimba descreveu uma analogia do puxadinho feito em mutir&atilde;o com o princ&iacute;pio do Release Early, Release Often, que corre um certo risco de ser uma vis&atilde;o estereotipada, mas que funciona como s&iacute;mbolo:<br />
<br />
Come&ccedil;o | Barraco - &quot;Vamo botar essa porra em p&eacute;!&quot;<br />
<br />
Sabe como &eacute;? Menos &eacute; mais. Minimalismo funcionalista.<br />
<br />
Expans&atilde;o | Puxadinho - &quot;Chame os amigos e ponha &aacute;gua no feij&atilde;o&quot;<br />
<br />
Contemplar o m&aacute;ximo de necessidades. Refinamento e oferta de adicionais.<br />
<br />
Refunda&ccedil;&atilde;o | Alvenaria - &quot;T&aacute; na hora de botar ordem na casa&quot;<br />
<br />
Revis&atilde;o de erros e melhoria da qualidade geral. Consist&ecirc;ncia de dados e de interface E agora? Subi um barraco? Puxei um quarto pras crian&ccedil;as e um banheiro do lado de fora? Troquei os aglomerados e madeirites por tijolo e telha? Basta seguir a vida e esperar. Se precisar de mais teto, voc&ecirc; pode construir a famosa casa nos fundos ou o mais popular segundo andar.<br />
<br />
<strong>Comunidades perif&eacute;ricas interconectadas</strong><br />
<br />
As autoridades, a academia e a sociedade civil j&aacute; acordaram para as possibilidades de transforma&ccedil;&atilde;o que as tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o trazem para a melhoria de vida das popula&ccedil;&otilde;es perif&eacute;ricas. As duas primeiras fases da &quot;inclus&atilde;o digital&quot; tinham l&aacute; suas falhas, mas podem ser encaradas como um bom come&ccedil;o. H&aacute; um paralelo com um movimento que Mario de Andrade fez no s&eacute;culo passado, de planejar expedi&ccedil;&otilde;es ao Brasil rural em busca de uma suposta cultura brasileira. Hoje, sabendo que cerca de 70% da popula&ccedil;&atilde;o brasileira vive na periferia das grandes cidades, esses projetos t&ecirc;m o potencial de mapear e consolidar as caracter&iacute;sticas de cada comunidade e integr&aacute;-las &agrave;s conversa&ccedil;&otilde;es mundializadas. &Eacute; quest&atilde;o de adaptar as tecnologias &agrave;s necessidades das pessoas, e n&atilde;o o contr&aacute;rio. Vamos nos esfor&ccedil;ando.<br />
<br />
* Observa&ccedil;&otilde;es da moderadora Rita de Oliveira. Obrigado, Rita.<br />
<br />
** Lucia Le&atilde;o comentou que o site preferido de Roy Ascott &eacute; um site sobre Umbanda. N&atilde;o tenho o link aqui, vou pedir &agrave; Lucia.<br />
<br />
<br />
O site indicado pelo Roy &eacute;: <a rel="nofollow" title="http://www.umbandaracional.com.br/" href="http://www.umbandaracional.com.br/" rel="nofollow">http://www.umbandaracional.com.br/</a></p>  </div>
  
  <div class="groups">Grupos: <div class="links"><ul class="links"><li class="og_1238 first last"><a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a></li>
</ul></div></div>
  <ul class="links inline"><li class="statistics_counter first last"><span>850 leituras</span></li>
</ul></div>        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-og-0" class="block block-og first region-odd odd region-count-1 count-1">
      <h2 class="title"><a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a></h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first last">You must <a href="../user/loginf165.html?destination=node%2F1744">login</a> in order to post into this group.</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-blog-0" class="block block-blog region-even even region-count-2 count-2">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-odd odd region-count-3 count-3">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-even even region-count-4 count-4">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 17 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 17 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 14 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/wiki/MutiraoAnotacoesnoColetivo by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 05:08:16 GMT -->
</html>
