<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/wiki/MutiraoInversaodaResistencia by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 05:08:35 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>MutiraoInversaodaResistencia | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" }, "og": { "group_context": { "nid": "1238", "title": "Mutirão da Gambiarra", "type": "conectaz" } } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-wiki og-context og-context-1238 page-wiki-mutiraoinversaodaresistencia section-wiki one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="https://web.archive.org/web/20120424170845/http://links.metareciclagem.org:80/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../og.html">Grupos</a> › <a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">MutiraoInversaodaResistencia</h1>
                                
        
        <div id="content-area">
          <div id="node-1745" class="node clear-block">



  <div class="meta">
      <span class="submitted">Enviado por <a href="../pessoa/mairabegalli.html" title="Ver perfil dx usuárix.">mairabegalli</a> em sab, 05/09/2009 - 13:52</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_696 first"><a href="../assunto/efeefe.html" rel="tag" title="">efeefe</a></li>
<li class="taxonomy_term_239 last"><a href="../assunto/mutir%c3%a3o-da-gambiarra.html" rel="tag" title="">mutirão da gambiarra</a></li>
</ul></div>
    </div>

  <div class="content">
    <p>&nbsp;</p>
<p><a href="http://pub.descentro.org/inversao_da_resistencia" title="http://pub.descentro.org/inversao_da_resistencia" rel="nofollow" rel="nofollow">http://pub.descentro.org/inversao_da_resistencia</a><br />
Enviado por Felipe Fonseca em 23/02/2007 <br />
<br />
<strong>(Antonio Albuquerque) </strong>Os Estados Unidos aparecem no cen&aacute;rio mundial a partir da segunda revolu&ccedil;&atilde;o industrial e do processo de matura&ccedil;&atilde;o do processo do capitalismo. Para os Estados unidos &eacute; canalizado todo o fluxo de capital do mundo. Esse processo de capitaliza&ccedil;&atilde;o de dinheiro dos Estados Unidos no s&eacute;culo XX se faz tamb&eacute;m com a <em>grande apropria&ccedil;&atilde;o do conhecimento </em>todo, se faz tamb&eacute;m com a propriedade intelectual, com a lei de patentes, com a forma&ccedil;&atilde;o das grandes empresas multinacionais, com seus ramos pela sociedade global em outros pa&iacute;ses, capitalizando para os Estados Unidos conhecimento e riqueza e dinheiro e bens de capital. O conhecimento das partes &eacute; colocado na sociedade. O que n&oacute;s estamos querendo colocar &eacute;: <em>qual &eacute; a resist&ecirc;ncia do Brasil</em>? Na verdade as grandes empresas &eacute; que v&atilde;o ter que resistir ao processo de restabelecimento de um processo social de produ&ccedil;&atilde;o coletiva de conhecimento, que j&aacute; existia antes da forma&ccedil;&atilde;o do capitalismo. Esta &eacute; a quest&atilde;o, <em>a resist&ecirc;ncia &eacute; deles e n&atilde;o nossa</em>, o que n&oacute;s estamos fazendo na verdade &eacute; caminhar no processo do capital, &eacute; o processo mais f&aacute;cil, &eacute; o processo de colabora&ccedil;&atilde;o, &eacute; resgatar esse processo, que &eacute; o processo natural. Eles que v&atilde;o ter que resistir para manter esse processo, que &eacute; anti&eacute;tico, que faz com que a popula&ccedil;&atilde;o seja cada vez mais pobre, tr&ecirc;s quintos da popula&ccedil;&atilde;o mundial hoje j&aacute; vive na faixa de mis&eacute;ria, o globo terrestre n&atilde;o suporta esse modelo, est&aacute; destruindo as &aacute;guas, destruindo as florestas, destruindo o ar. &Eacute; um modelo insustent&aacute;vel! E o que est&aacute; acontecendo? Com o software livre e com o processo que vai al&eacute;m do software livre, essa tomada de consci&ecirc;ncia resgata uma produ&ccedil;&atilde;o social e coletiva do conhecimento que est&aacute; espalhado por todas as partes, por todos os p&oacute;los do mundo. </p>
<p><br />
<strong>(FF)</strong> Os que existe de revolucion&aacute;rio no software livre acontece de maneira descentralizada. Quer dizer, n&atilde;o s&atilde;o pessoas que t&ecirc;m o objetivo de fazer o melhor browser do mundo, o melhor software do mundo, s&atilde;o pessoas resolvendo seus <em>problemas locais</em>, o pr&oacute;prio objetivo da evolu&ccedil;&atilde;o do software livre &eacute; um bando de pessoas que quer resolver pequenos problemas e isso de uma maneira emergente acaba criando um contexto que &eacute; revolucion&aacute;rio. &Eacute; uma outra maneira, uma maneira emergente de enfrentar as coisas que v&aacute;rias pessoas t&ecirc;m em comum. </p>
<p><br />
<strong>(Chico) </strong>O Paj&eacute; antes tava insistindo em um lance que &quot;tem uma id&eacute;ia por tr&aacute;s&quot;, o &quot;o que est&aacute; por tr&aacute;s&quot;? <span>Eu </span>quero discordar de tudo o que o Paj&eacute; falou, porque eEle est&aacute; obcecado no que est&aacute; <em>por tr&aacute;s</em> das coisas. Eu acho que a gente vive justamente um momento que <em>as id&eacute;ias n&atilde;o est&atilde;o dando conta das coisas que est&atilde;o acontecendo</em>. Outro dia eu estava conversando com o Rhatto, e ele estava falando que na faculdade de meteorologia tem um cluster com sessenta processadores e que n&atilde;o existe ningu&eacute;m que consegue programar pra esses computadores. O pessoal est&aacute; ainda tentando conseguir desenvolver programas pra esse cluster que consigam explorar toda a potencialidade desse objeto t&eacute;cnico, dessa configura&ccedil;&atilde;o que os caras criaram. Ent&atilde;o, tem uma <em>acelera&ccedil;&atilde;o do desenvolvimento t&eacute;cnico</em> que &eacute; a acelera&ccedil;&atilde;o da acelera&ccedil;&atilde;o e a gente est&aacute; tentando entender e <em>nem sempre tem uma id&eacute;ia que est&aacute; por tr&aacute;s</em> que consegue determinar pra qu&ecirc; aquele objeto t&eacute;cnico vai servir, como ele vai ser utilizado, quais v&atilde;o ser as conseq&uuml;&ecirc;ncias, os desdobramentos da inser&ccedil;&atilde;o desse objeto t&eacute;cnico nas redes sociais e tal. Eu gostaria de chamar a aten&ccedil;&atilde;o pra isso. </p>
<p><br />
<strong>(Chico) </strong>Acho que eu consigo responder a primeira quest&atilde;o do Paj&eacute; que ele, num tom provocativo, falou: &ldquo;Ah, e a&iacute;? Voc&ecirc;s est&atilde;o usando ai o processador Pentium e n&atilde;o sei o qu&ecirc;, e a&iacute; como &eacute; que fica? E o software livre? Pra que que serve ent&atilde;o?&rdquo; Que eu acho um discurso f&aacute;cil e muito simples de tentar esgotar as possibilidades criativas do software livre ou de qualquer forma de resist&ecirc;ncia porque o fundamento do argumento do Paj&eacute; &eacute; o fundamento da nega&ccedil;&atilde;o entendeu? <em>Voc&ecirc; n&atilde;o est&aacute; negando o Pentium usando software livre, ent&atilde;o voc&ecirc; n&atilde;o est&aacute; combatendo o Pentium.</em> </p>
<p><br />
<strong>(Chico) </strong>Eu quero discordar tamb&eacute;m do Ant&ocirc;nio, que estava com um referencial marxista, querendo colocar o determinismo econ&ocirc;mico. Mas <em>n&atilde;o basta a gente mudar os propriet&aacute;rios dos meios de produ&ccedil;&atilde;o pra gente mudar a estrutura de produ&ccedil;&atilde;o</em>. O caso da Uni&atilde;o Sovi&eacute;tica estava a&iacute;, esteve a&iacute;, pra nos mostrar isso. Mudaram-se os patr&otilde;es, as pessoas continuaram trabalhando da mesma maneira e n&atilde;o mudou nada, continuou tendo produ&ccedil;&atilde;o de mais-valia, as pessoas eram exploradas e continuou a mesma coisa, e depois o neg&oacute;cio acabou. A minha viagem &eacute; assim: <em>o tipo de resist&ecirc;ncia.</em> E quando o Dalton fala: &ldquo;ah se uma empresa pegar eu acho que eu n&atilde;o t&ocirc; nem ai, eu vou achar legal, se o Debian conseguiu se estabelecer porque o pessoal foi usando&rdquo; &eacute; mais uma <em>estrat&eacute;gia de contamina&ccedil;&atilde;o</em>, o pessoal come&ccedil;a a utilizar o software livre, come&ccedil;a a utilizar o Debian, a o camarada colocou: &ldquo;&Eacute;, mas a&iacute; est&aacute; se apropriando do seu trabalho!&rdquo; Entendeu? Mas n&atilde;o, ele est&aacute; usando o Debian e daqui a pouco vai ter um mais monte de gente usando o Debian e vai abrir espa&ccedil;o pra mais pessoas conhecerem e utilizarem um software que &eacute; produzido dentro de uma outra ecologia de produ&ccedil;&atilde;o de conhecimento, dentro de uma outra &eacute;tica, como algumas pessoas falaram. Ent&atilde;o eu quero citar aqui o <em>acad&ecirc;mico</em> Bodinho, porque a partir de suas leituras de Deleuze e Guattari ele me ensinou uma outra maneira de utilizar o conceito de resist&ecirc;ncia. A resist&ecirc;ncia, segundo Guattari seria a nega&ccedil;&atilde;o: &quot;eu vou resistir&quot;. <em>A resist&ecirc;ncia baseada na nega&ccedil;&atilde;o est&aacute; fundada em um paradigma da f&iacute;sica mec&acirc;nica, da a&ccedil;&atilde;o e rea&ccedil;&atilde;o</em>. E o outro tipo de resist&ecirc;ncia que ele prop&otilde;e &eacute; a <em>re-exist&ecirc;ncia que &eacute; a constru&ccedil;&atilde;o de novos espa&ccedil;os de exist&ecirc;ncia</em>. Ent&atilde;o, n&atilde;o &eacute; que eu sou contra as coisas, que eu quero destruir o Pentium e tal, n&atilde;o, <em>eu quero construir novos espa&ccedil;os </em>de exist&ecirc;ncia porque n&atilde;o d&aacute; simplesmente pra gente fazer revolu&ccedil;&atilde;o e derrubar as coisa e tal, porque a l&oacute;gica &eacute; outra e o barato &eacute; outro. </p>
<p><br />
<strong>(Chico)</strong><span> </span>A gente est&aacute; falando de f&iacute;sica qu&acirc;ntica mas pensando: existe uma empresa, existe o trabalhador, existe o indiv&iacute;duo, enfim, cada um &eacute; v&aacute;rios, n&atilde;o existe um eu. E a gente tem que quebrar com essas coisas tamb&eacute;m da maneira como a gente pensa e a&iacute; tem essa coisas da teoria e da pr&aacute;tica que a gente tamb&eacute;m tem que mudar como pensa. <em>N&atilde;o adianta ver o novo, que s&atilde;o essas coisas que est&atilde;o acontecendo, com as categorias do velho</em>, pensar o novo a partir do velho que voc&ecirc; n&atilde;o vai entender. <em>Entendeu? </em></p>
<p><br />
<strong>(Bodinho) </strong>Falaram da academia em v&aacute;rios momentos e sempre se tem a imagem que a academia, essa vis&atilde;o do cara sisudo, do cara com v&aacute;rios livros, com roupas escuras e dialogando com o estabelecido. O Jubinha &eacute; um acad&ecirc;mico. Olha pro Jubinha, olha o perfil do Jubinha, ele faz um novo uso da academia. E a academia como um espa&ccedil;o p&uacute;blico, garantido pelo Estado, possibilita uma produ&ccedil;&atilde;o intelectual livre, e existem pessoas aqui dentro que conseguem talvez tra&ccedil;ar umas linhas mais marginais, umas linhas mais criativas, que n&atilde;o passam por esse sistema quadrado e fechado. S&atilde;o pessoas que tentam relan&ccedil;ar, intervir de alguma maneira. O Can&aacute;rio falou que a gente &eacute; acad&ecirc;mico, a gente aqui at&eacute; faz uma brincadeira neste sentido que come&ccedil;ou no cineclube de exibi&ccedil;&atilde;o e foi virando v&aacute;rias outras coisas, ou seja, eram os acad&ecirc;micos fazendo um cineclube. Ent&atilde;o, enquanto espa&ccedil;o p&uacute;blico, garantido pelo estado com uma relativa tecnologia, com um relativo acesso &agrave; tecnologia, na academia cabe &agrave; gente achar professores que orientem teses mais alternativas, o C. est&aacute; a&iacute;, eu tamb&eacute;m estou fazendo. O Novaes citou um texto que estamos ajudando a fazer n&oacute;s mesmos que &eacute; do professor Luis Orlando(?) aqui do Ifich. Ou seja a possibilidade, a &ldquo;peneira&rdquo;, aqui tem buracos muito largos e aqui &eacute; um lugar onde a gente pode emplacar uma coisa que a gente diz muito que &eacute; 171, d&aacute; pra voc&ecirc; fazer v&aacute;rios 171, uma <em>gambiarra acad&ecirc;mica</em>. Ent&atilde;o talvez este seja o depoimento de um acad&ecirc;mico, e <em>existem acad&ecirc;micos que n&atilde;o s&atilde;o uns sisudos, n&atilde;o s&atilde;o uns chatos</em> como esses acad&ecirc;micos que est&atilde;o desfrutando das benesses do Estado.</p>  </div>
  
  <div class="groups">Grupos: <div class="links"><ul class="links"><li class="og_1238 first last"><a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a></li>
</ul></div></div>
  <ul class="links inline"><li class="statistics_counter first last"><span>828 leituras</span></li>
</ul></div>        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-og-0" class="block block-og first region-odd odd region-count-1 count-1">
      <h2 class="title"><a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a></h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first last">You must <a href="../user/login0ed2.html?destination=node%2F1745">login</a> in order to post into this group.</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-blog-0" class="block block-blog region-even even region-count-2 count-2">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-odd odd region-count-3 count-3">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-even even region-count-4 count-4">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 17 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 17 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 14 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/wiki/MutiraoInversaodaResistencia by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 05:08:38 GMT -->
</html>
