<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/wiki/ProjetoMetaFora by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:42:29 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>ProjetoMetaFora | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-wiki page-wiki-projetometafora section-wiki one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../node.html">Conteúdo</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">ProjetoMetaFora</h1>
                                
        
        <div id="content-area">
          <div id="node-1375" class="node node-type-wiki build-mode-full clearfix">
  
  
  
      <div class="meta">
              <span class="submitted">
          Enviado por <a href="../pessoa/felipefonseca.html" title="Ver perfil dx usuárix.">felipefonseca</a> em qui, 26/06/2008 - 08:58.        </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_248 first"><a href="../assunto/met%c3%a1fora.html" rel="tag" title="">metáfora</a></li>
<li class="taxonomy_term_312 last"><a href="../assunto/projeto-met%c3%a1fora.html" rel="tag" title="">projeto metáfora</a></li>
</ul></div>
          </div>
  
  <div class="content">
    <p>HistoricoMetaReciclagem &gt; ProjetoMetaFora</p><p><em>Nota do efeefe: n&atilde;o sei quem escreveu esse texto</em></p><p>=&nbsp; Hist&oacute;ria do projeto Met&aacute;fora&nbsp; =<br /><br />[&quot;Bases Conceituais Met&aacute;fora&quot;]<br /><br />O projeto Met&aacute;fora teve seu in&iacute;cio no dia 28 de junho de 2002, mais precisamente as 15:41h, numa lista de discuss&atilde;o dentro do ambiente de colabora&ccedil;&atilde;o do YahooGrupos. Vale a pena relatar aqui a primeira mensagem que foi enviada para a lista, pois ela simboliza e sintetiza muitas das premissas e dos pontos de conflu&ecirc;ncia que atra&iacute;ram muitos colaboradores com o passar do tempo.<br /><br />&quot;Hoje em dia, a maior dificuldade para se come&ccedil;ar um projeto de pesquisa &eacute; a defini&ccedil;&atilde;o do nome. Que nome dar a um projeto que tem por objetivo entender e propor aplica&ccedil;&otilde;es para uma realidade em que passaremos do online/offline para uma cultura permanentemente conectada? Como definir uma cultura em que definir o nome de um projeto &eacute; mais dif&iacute;cil do que estabelecer um f&oacute;rum de comunica&ccedil;&atilde;o entre seus membros? E isso &eacute; s&oacute; o come&ccedil;o. Virtualiza&ccedil;&atilde;o da presen&ccedil;a, k-logs, m-logs, RSS, telecentros comunit&aacute;rios, intelig&ecirc;ncia coletiva, o novo nomadismo, s&atilde;o alguns dos assuntos que v&atilde;o nos guiar.&quot; (Felipe Fonseca, 2002)<br /><br />Estabelecia-se ent&atilde;o um corpo inicial de t&oacute;picos para discuss&atilde;o, como a pr&oacute;pria mensagem se refere. A id&eacute;ia era atrair pessoas que caminhando no cyberespa&ccedil;o pudessem estar em busca de um ambiente de intera&ccedil;&atilde;o em torno de id&eacute;ias que buscassem contextualizar as novas tecnologias, seus efeitos e impactos sociais, uma forma coletiva de tradu&ccedil;&atilde;o e interpreta&ccedil;&atilde;o de novas id&eacute;ias e possibilidades. Iniciava-se dessa forma, o projeto Met&aacute;fora.<br /><br />Pensado e idealizado por alguns dos atores mais influentes e ativos do universo dos blogs brasileiros, como Felipe Fonseca e Hernani Dimantas, o projeto Met&aacute;fora tinha por objetivo catalizar as discuss&otilde;es e as pr&aacute;ticas em torno da mobiliza&ccedil;&atilde;o do blogverso como meio estruturador e articulador dos fluxos de pensamento e a&ccedil;&atilde;o da Internet brasileira. Amparado pela intensa e capilar rede social dos dois, o projeto Met&aacute;fora se lan&ccedil;a como possibilidade agregadora e aglutinadora de iniciativas, se torna um ponto de refer&ecirc;ncia em torno do qual muitas pessoas ainda desarticuladas e iniciando suas descobertas no mundo dos blogs come&ccedil;aram a girar e estruturar suas id&eacute;ias.<br /><br />Muitas pessoas foram chegando, trazendo diferentes conhecimentos e diferentes vis&otilde;es a respeito dos assuntos que circulavam por um fluxo cada vez maior de emails dentro do ambiente de colabora&ccedil;&atilde;o. Quem iniciou a lista de discuss&atilde;o foram Felipe Fonseca e Hernani Dimantas, chamando para participar logo em seguida o Paulo Colacino e o Daniel P&aacute;dua. Vale citar aqui alguns dos principais nomes (principais por serem as pessoas que traziam vitalidade &agrave; lista, enviando novas mensagens, colaborando com respostas a outras mensagens, desenvolvendo projetos, etc.), suas origens, sua primeira apari&ccedil;&atilde;o e os desdobramentos desses caminhos ao longo do tempo. A partir deste n&uacute;cleo inicial, que permaneceu como n&uacute;cleo central durante um bom tempo, o projeto come&ccedil;ou a atrair a aten&ccedil;&atilde;o de diversos blogs, jornais e revistar online e outras listas de discuss&atilde;o, atraindo diversas pessoas que circulavam pelos mesmos assuntos de interesse.<br /><br />O grupo inicial, devido j&aacute; a algum tempo de experi&ecirc;ncia em pr&aacute;ticas relacionadas a sistemas de comunica&ccedil;&otilde;es e comunidades, foi alimentando de novas id&eacute;ias e possibilidades o universo dos novos membros que iam chegando. Criado e moderado de forma horizontal, o Met&aacute;fora se constituiu num p&oacute;lo de experimenta&ccedil;&otilde;es com aquilo que viria a ser chamado futuramente de Tecnologia Social.<br /><br />A partir deste ponto, o Met&aacute;fora lan&ccedil;ou diversos projetos e iniciou relacionamentos externos a pr&oacute;pria comunidade, buscando captar recursos e parceiros como meios de viabilizar experimenta&ccedil;&otilde;es em torno de suas id&eacute;ias e projetos.<br /><br />==&nbsp; Rede de projetos e experi&ecirc;ncias do Projeto Met&aacute;fora&nbsp; ==<br /><br />[&quot;Imagem:Met%C3%A1fora.png&quot;]<br /><br />===&nbsp; Buzzine&nbsp; ===<br /><br />Buzzine &eacute; uma nova revista. Um trocadilho triplo que mostra a ess&ecirc;ncia deste projeto editorial. Buzzine &eacute; uma revista de neg&oacute;cios. Diferente dos moldes que conhecemos, pois apresentamos o ponto de vista dos mercados digitais. Uma maneira heterodoxa de tratar a nova economia. A inspira&ccedil;&atilde;o vem da cultura hacker, onde uma nova &eacute;tica vem substituir a velha &eacute;tica protestante, que impulsionou a era industrial. Na era do conhecimento buscamos uma nova forma de pensar e trabalhar. Mas a maior fonte de inspira&ccedil;&atilde;o vem do Manifesto Cluetrain (Manifesto da Economia Digital; Editora Campus; 2001). Chris Locke, David Weinberger, Doc Searls e Rick Levine decretam o fim dos neg&oacute;cios como conhecemos. Neste novo conceito desenvolvemos nosso projeto editorial.<br /><br />===&nbsp; Recicle1Pol&iacute;tico&nbsp; ===<br />O projeto Recicle1Politico aconteceu a primeira vez em 2002 como uma grande proposi&ccedil;&atilde;o para que se desenvolvessem projetos utilizando o lixo eleitoral que lotam as cidades brasileiras em ano de elei&ccedil;&atilde;o.<br /><br />Em 2002 t&iacute;nhamos mais um ano de elei&ccedil;&otilde;es e a sujeira pelas ruas das nossas cidades estava cada vez maior... Muitas pessoas t&ecirc;m feito interfer&ecirc;ncias na propagandas pol&iacute;ticas, ou feito a&ccedil;&otilde;es que questionam essa forma dos pol&iacute;ticos &quot;venderem&quot; sua candidatura (ou &quot;tentarem atingir&quot;) seu &quot;p&uacute;blico alvo&quot;, como se fossem produtos.<br /><br />Reciclar, retornar a mat&eacute;ria-prima ao ciclo produtivo, aproveitar os res&iacute;duos, adicionar significados, interferir, recombinar...<br /><br />Recicle 1 Pol&iacute;tico &eacute; um movimento org&acirc;nico, surgido no meme das redes de livre apropria&ccedil;&atilde;o de id&eacute;ias. Somos os novos Recicladores Visuais. Reciclantes. E vamos reciclar a cara dura de quem suja as ruas em nome da cidadania.<br /><br />Em 2002 a polui&ccedil;&atilde;o visual das cidades com a propaganda pol&iacute;tica atingiu propor&ccedil;&otilde;es vergonhosas. A lembran&ccedil;a de tanto desperd&iacute;cio, desmando e desrespeito generalizado deixou um material como o pl&aacute;stico polipropileno de baixa densidade, usado na maioria das faixas e cartazes, imperme&aacute;vel, n&atilde;o biodegrad&aacute;vel mas com m&uacute;ltiplas aplica&ccedil;&otilde;es, abundante e onipresente primeiro nos postes, pra&ccedil;as, ruas e avenidas e depois nos dep&oacute;sitos de lixo, rios e aterros do pa&iacute;s.<br /><br />Limpamos. Damos novas perspectivas &agrave; nossas manifesta&ccedil;&otilde;es. Nosso protesto foi apropriar e coletar uma parte deste material, reciclar e reaproveitar o que nos foi poss&iacute;vel mostrando &agrave;queles que ofendem nossa intelig&ecirc;ncia e cidadania como fazer uma a&ccedil;&atilde;o pol&iacute;tica e um uso da m&iacute;dia verdadeirmente sincronizado com nossa realidade.<br /><br />As &quot;lonas colchas de retalhos&quot; ser&atilde;o utilizadas de diversas formas em a&ccedil;&otilde;es descentralizadas em capitais do Brasil, pa&iacute;s que recicla apenas 2% de seu lixo.<br /><br />Recicle 1 pol&iacute;tico &eacute; tamb&eacute;m a sua forma de agir a pensar a pol&iacute;tica cotidiana.<br /><br />===&nbsp; GASLI&nbsp; ===<br /><br />A m&aacute;quina p&uacute;blica brasileira gasta anualmente milh&otilde;es de d&oacute;lares em licen&ccedil;as de uso de softwares como o Windows, para que seus funcion&aacute;rios executem tarefas que poderiam ser desempenhadas sem mais dificuldades em sistemas livres e abertos, como o GNU/Linux.<br /><br />Este desperd&iacute;cio &oacute;bvio traz dois preju&iacute;zos diretos para o Brasil:<br /><br />1. Os gastos anuais em software propriet&aacute;rio, inflados, limitam nosso or&ccedil;amento para investimentos em educa&ccedil;&atilde;o e na democratiza&ccedil;&atilde;o da inform&aacute;tica.<br /><br />2. O conhecimento necess&aacute;rio para promover aperfei&ccedil;oamentos na nossa estrutura de inform&aacute;tica mais vital - a do Estado - fica nas m&atilde;os de grandes empresas, em sua maioria estrangeiras, tornando nosso governo dependente de grupos quase sempre descompromissados com nossa realidade social e que cobram cada vez mais por produtos quase sempre cheios de defeitos, devido &agrave; incapacidade do modelo propriet&aacute;rio de software em atualizar e melhorar de forma personalizada na velocidade que as redes de informa&ccedil;&atilde;o exigem.<br /><br />Assim, para n&oacute;s, profissionais da computa&ccedil;&atilde;o e conhecedores da tecnologia, &eacute; um dever pressionar o Estado para a ado&ccedil;&atilde;o preferencial de alternativas livres e abertas aos softwares propriet&aacute;rios usados nos &oacute;rg&atilde;os p&uacute;blicos.<br /><br />Recentemente, um grupo de parlamentares, conhecidos na Internet como a &quot;bancada livre&quot;, tem defendido projetos de lei que, se aprovados no Congresso, tornar&atilde;o priorit&aacute;rio o uso das alternativas livres no Estado, como j&aacute; foi feito em pa&iacute;ses como Inglaterra, Fran&ccedil;a e Alemanha.<br /><br />Para facilitar a aprova&ccedil;&atilde;o destes projetos, organizamos o Grupo de Argumenta&ccedil;&atilde;o para o Software Livre - um grupo de trabalho e pesquisa que reunir&aacute; em um guia os argumentos t&eacute;cnicos necess&aacute;rios para esclarecer ao pa&iacute;s as vantagens desta proposta. Depois de pronto, o guia ser&aacute; enviado aos parlamentares e &agrave; m&iacute;dia, juntamente com um abaixo-assinado que colocaremos na Web. E ent&atilde;o come&ccedil;aremos uma campanha estilo selo-no-blog para facilitar a participa&ccedil;&atilde;o de mais pessoas em defesa do software livre no Estado.<br /><br />===&nbsp; MetaONG&nbsp; ===<br />MetaONG &eacute; uma comunidade de not&iacute;cias e artigos para o Terceiro Setor, onde os pr&oacute;prios usu&aacute;rios definem o que &eacute; publicado.<br /><br />&nbsp;* Compartilhar: o MetaONG permite que qualquer usu&aacute;rio envie artigos para public&aacute;-lo no site<br />&nbsp;* Discutir: usu&aacute;rios do MetaONG podem discutir livremente qualquer artigo publicado. Estes coment&aacute;rios s&atilde;o arquivados juntamente com cada artigo<br />&nbsp;* Pesquisar: todo o conte&uacute;do enviado ao MetaONG &eacute; inclu&iacute;do em um banco de dados, onde os usu&aacute;rios podem pesquisar por artigos passados. Assim, o MetaONG poder&aacute; ser uma &uacute;tima fonte de pesquisa para o Terceiro Setor.<br /><br />O Terceiro Setor &eacute; servido por excelentes fontes de not&iacute;cias na Internet: RITS e Instituto Ethos s&atilde;o apenas alguns exemplos. Estes sites adotam o modelo de &quot;portal&quot;, onde existe uma equipe editorial definindo e criando o conte&uacute;do a ser publicado. O nosso objetivo era complementar o trabalho destes sites, disponibilizando um espa&ccedil;o livre onde os usu&aacute;rios possam submeter e comentar qualquer tipo de conte&uacute;do.<br /><br />O MetaONG &eacute; mantido por um grupo de profissionais de tecnologia e Internet, que perceberam a necessidade de um site onde a comunidade de profissionais do Terceiro Setor possa compartilhar conhecimento. Esta necessidade foi exposta primeiramente atrav&eacute;s da lista de discuss&ccedil;&atilde;o 3setor, e posteriormente a id&eacute;ia foi aprimorada e implementada pelos integrantes do Projeto Met�:Fora.<br /><br />===&nbsp; BlogChalking&nbsp; ===<br /><br />Projeto desenvolvido majoritariamente por Daniel P&aacute;dua.<br /><br />A id&eacute;ia era criar um sistema de busca no Blogger que permita procurar blogs por pa&iacute;s, cidade e at&eacute; bairro.<br /><br />Segundo Daniel, &quot;N&oacute;s temos nossos blogs, gostamos de ler uns aos outros e seria legal descobrir blogs de pessoas morando perto de n&oacute;s. Mas n&atilde;o tem site de busca para isso. Ent&atilde;o a gente vem aqui e usa um formul&aacute;rio simples para gerar um c&oacute;digo HTML especial para colocar nos nossos blogs. Ele cont&eacute;m nossa informa&ccedil;&atilde;o geogr&aacute;fica. Ent&atilde;o esperamos que os sites de buscas nos &quot;pesquem&quot;, com o c&oacute;digo. Com isso, esperamos ser capazes de pesquisar blogs de uma regi&atilde;o espec&iacute;fica, usando estes sites.&quot;<br /><br />===&nbsp; Provos&nbsp; ===<br /><br />Provos foi um evento que visava interconectar pessoas por meio de oficinas, palestras, semin&aacute;rios, mesas-redondas, interven&ccedil;&otilde;es art&iacute;sticas e exibi&ccedil;&otilde;es de v&iacute;deos in&eacute;ditos no Brasil gratuitamente. Com discuss&otilde;es sobre comunica&ccedil;&atilde;o comunit&aacute;ria, jornalismo contempor&acirc;neo, quest&otilde;es sociais da Am&eacute;rica Latina e Palestina, o evento tinha por objetivo apresentar ao p&uacute;blico local a realidade global.<br /><br />===&nbsp; M&iacute;dia T&aacute;tica Brasil&nbsp; ===<br /><br />O M&iacute;dia T&aacute;tica Brasil &eacute; um aglomerado de hacktivistas, designers, escritores, blogueiros, DJs e outros exemplos ainda mais diversos e improv&aacute;veis da fauna intern&aacute;utica. O trunfo foi um evento realizado em mar&ccedil;o de 2003, com a de abertura de Gilberto Gil (Min. da Cultura), John Perry Barlow (EFF) e Richard Barbrook (HRC). S&oacute; para coroar, Fran Ilich (Borderhack) e Derek Holzer (N5M) tamb&eacute;m participar&atilde;o de eventos.<br /><br />N&atilde;o &eacute; de hoje que as mentes que planejam o M&iacute;dia T&aacute;tica Brasil fazem furdun&ccedil;o na Web. O evento nasceu intrinsecamente ligado ao Projeto Met&aacute;fora, onde est&atilde;o v&aacute;rios projetos colaborativos de ativismo online. Entre os organizadores est&atilde;o Giseli Vasconcelos e Tatiana Wells do Met&aacute;fora e Ricardo Rosas do Rizoma.<br /><br />O Next Five Minutes (N5M.org) &eacute; o projeto de m&iacute;dia t&aacute;tica original. Assim como o projeto a ser lan&ccedil;ado no Brasil em mar&ccedil;o, o N5M vale-se de artistas e profissionais volunt&aacute;rios que usem a Web como uma arma de questionamento da produ&ccedil;&atilde;o cultural. Derek Holzer &eacute; o organizador dos eventos do N5M e estar&aacute; no Brasil auxiliando o M&iacute;dia T&aacute;tica Brasil a iniciar seus trabalhos. Foi Holzer que, atrav&eacute;s da lista de arte eletr&ocirc;nica nettime, deu in&iacute;cio ao M&iacute;dia T&aacute;tica Brasil.<br /><br />Apoiaram o evento o SESC, Minist&eacute;rio da Cultura, Senac, Casa das Rosas, Conrad Editora e Best Solution. O ministro Gilberto Gil discutir&aacute; com John Perry Barlow (Electronic Freedom Foundation) e Richard Barbrook (Hypermedia Research Centre) o ativismo online no Brasil e no mundo.<br /><br />===&nbsp; MetaReciclagem&nbsp; ===<br /><br />MetaReciclagem &eacute; principalmente uma id&eacute;ia. Uma id&eacute;ia sobre a reapropria&ccedil;&atilde;o de tecnologia objetivando a transforma&ccedil;&atilde;o social. Esse conceito abrange diversas formas de a&ccedil;&atilde;o: da capta&ccedil;&atilde;o de computadores usados e montagem de laborat&oacute;rios reciclados usando software livre, at&eacute; a cria&ccedil;&atilde;o de ambientes de circula&ccedil;&atilde;o da informa&ccedil;&atilde;o atrav&eacute;s da internet, passando por todo tipo de experimenta&ccedil;&atilde;o e apoio estrat&eacute;gico e operacional a projetos socialmente engajados.<br /><br />MetaReciclagem &eacute; uma metodologia, um nome que algumas pessoas usam para definir e identificar uma maneira de lidar com a tecnologia, e que tem por objetivo a reapropria&ccedil;&atilde;o tecnol&oacute;gica para a transforma&ccedil;&atilde;o social. MetaReciclagem, estruturalmente, aproxima-se mais de um movimento que surgiu de baixo para cima e que permanece aberto a quem quiser participar. &Eacute; por isso que a MetaReciclagem n&atilde;o tem sedes, mas esporos: pessoas fazem MetaReciclagem em um lugar. Outras pessoas ficam sabendo, decidem fazer MetaReciclagem em outro lugar e saem fazendo. E n&atilde;o precisam passar por um processo longo de aprova&ccedil;&atilde;o, basta conversar com todo mundo na lista e pronto.<br /><br />====&nbsp; Parque Digital&nbsp; ====<br />Entendemos o Parque Escola n&atilde;o apenas como um parque, mas como um local onde a comunidade pode exercer essa conviv&ecirc;ncia atrav&eacute;s de projetos de integra&ccedil;&atilde;o do meio ambiente com a tecnologia.<br /><br />O Parque Escola tem uma linguagem pr&oacute;pria. Al&eacute;m de ser um complexo bot&acirc;nico, tem como premissa a reciclagem e o aproveitamento de materiais para o conforto da comunidade. Podemos, assim, pressupor que o projeto parque Escola est&aacute; focado nas t&eacute;cnicas de reciclagem e no preserva&ccedil;&atilde;o do meio ambiente.<br /><br />Uma an&aacute;lise do projeto Parque Escola nos leva a entender a necessidade de uma maior integra&ccedil;&atilde;o com as novas tecnologias. Apesar dos projetos do CDISP e o N@ Escola estarem sediados no Parque Escola, acreditamos que existe um gargalo tecnol&oacute;gico, ou seja, uma falta de adequa&ccedil;&atilde;o entre a linguagem de constru&ccedil;&atilde;o proposta pelo Parque Escola, com a linguagem educacional trazida pelos projetos citados.<br /><br />O Parque Digital tem trabalhado com o intuito de levar as tecnologias &agrave;s pessoas, mas de forma descentralizada e de baixo para cima. Nossos objetivos est&atilde;o no aprendizado, no engajamento das pessoas &agrave;s comunidades e na integra&ccedil;&atilde;o dos atores em quest&atilde;o. N&atilde;o se trata de adequar as pessoas &agrave;s tecnologias que s&atilde;o padr&atilde;o no mercado, mas de adequar a tecnologia &agrave;s necessidades e desejos das pessoas.<br /><br />O Projeto Parque Escola, contemplando sua linha de atua&ccedil;&atilde;o dentro do conceito da din&acirc;mica da informa&ccedil;&atilde;o vem pesquisando formas de implanta&ccedil;&atilde;o de redes wireless que possam seguir aos seguintes quesitos:<br /><br />1.materiais de baixo custo e preferencialmente reciclados, como computadores antigos, placas usadas, antenas montadas com recursos alternativos, entre outros artif&iacute;cios;<br /><br />2.utiliza&ccedil;&atilde;o de software livre, incluindo sistema operacional GNU/Linux, drivers de sistema controladores das interfaces das placas, sistemas de monitoramento da rede, entre outros.<br /><br />3. F&aacute;cil instala&ccedil;&atilde;o e manuten&ccedil;&atilde;o, de tal forma que qualquer agente, com um m&iacute;nimo de capacita&ccedil;&atilde;o, possa tornar-se respons&aacute;vel pelo acompanhamento cotidiano das redes instaladas, ficando dessa forma as comunidades locais plenamente capazes de realizar a autogest&atilde;o de suas pr&oacute;prias redes e com conhecimento t&eacute;cnico suficiente para replicar o projeto em outras comunidades em seu raio de influ&ecirc;ncia.<br /><br />4.Estimular a troca de informa&ccedil;&atilde;o e a cria&ccedil;&atilde;o de uma comunidade nacional de desenvolvedores de projetos abertos e livres na &aacute;rea de redes wireless, fornecendo, dessa forma, uma importante contribui&ccedil;&atilde;o &agrave; independ&ecirc;ncia tecnol&oacute;gica e alternativas t&eacute;cnicas &agrave; constru&ccedil;&atilde;o de redes livres.<br />Laborat&oacute;rio Experimental<br /><br />Para atingir a maturidade em termos dos potenciais a serem desenvolvidos nessas redes WiFi?, consideramos importante a constru&ccedil;&atilde;o de um laborat&oacute;rio experimental para servir como plataforma de teste para a pesquisa tecnol&oacute;gica aplicada, bem como da experimenta&ccedil;&atilde;o com ferramentas de intera&ccedil;&atilde;o, como weblogs, P2P e gerenciamento do conhecimento, entre outras. Al&eacute;m disso, o objetivo deste projeto piloto foi construir uma metodologia de trabalho e implanta&ccedil;&atilde;o que possa ser replicada em cidades, institui&ccedil;&otilde;es e grupos dos mais diversos.<br /><br />Dentro deste ambiente, o projeto foi pensado nas seguintes etapas:<br /><br />1&ordf;. Montagem de um laborat&oacute;rio de teste, interconectando os equipamentos adquiridos, medindo a largura de banda oferecida e testando as diversas configura&ccedil;&otilde;es e arquiteturas oferecidas. Essa etapa dever&aacute; ser implementada no per&iacute;odo de um m&ecirc;s, gerando o conhecimento t&eacute;cnico b&aacute;sico para a constru&ccedil;&atilde;o de rede WiFi baseada nos equipamentos de acesso e replica&ccedil;&atilde;o de banda acima descritos.<br /><br />2&ordf;. Implementa&ccedil;&atilde;o das ferramentas de intera&ccedil;&atilde;o e an&aacute;lise do comportamento da rede sob o efeito de tais sistemas. Essa etapa dever&aacute; ser implementada no per&iacute;odo de um m&ecirc;s. Essa etapa dever&aacute; ser implementada no per&iacute;odo de um m&ecirc;s, gerando uma plataforma operacional para a rede constru&iacute;da na 1&ordf; etapa.<br /><br />3&ordf;. Montagem de uma planta teste em uma entidade social, monitorando do uso da rede como forma de obten&ccedil;&atilde;o de estat&iacute;sticas de acesso e an&aacute;lise da solu&ccedil;&atilde;o desenvolvida. Essa etapa dever&aacute; ter uma per&iacute;odo m&iacute;nimo de um m&ecirc;s, gerando ao seu final documentos de an&aacute;lise dos resultados obtidos.<br /><br />Com base nas atividades acima descritas e nos equipamentos a serem adquiridos, prevemos um or&ccedil;amento total para o projeto da ordem de R$ 20.000,00, sendo esse valor aplicado na aquisi&ccedil;&atilde;o dos equipamentos e na execu&ccedil;&atilde;o do projeto ao longo do per&iacute;odo de dura&ccedil;&atilde;o.<br /><br />A constru&ccedil;&atilde;o desse projeto piloto visa viabilizar a rela&ccedil;&atilde;o entre a tecnologia de rede WiFi e comunidades que, por diversas raz&otilde;es, possuem restri&ccedil;&otilde;es ao acesso das possibilidades hoje oferecidas pela Internet. Construindo e disponibilizando coletivamente o conhecimento adquirido na realiza&ccedil;&atilde;o de tal projeto de pesquisa, estaremos contribuindo para a constru&ccedil;&atilde;o e desenvolvimento de estruturas de acesso que possam efetivamente contemplar projetos de inclus&atilde;o digital em realidades geogr&aacute;ficas diversas, onde as solu&ccedil;&otilde;es j&aacute; classicamente estabelecidas n&atilde;o poderiam atingir seus objetivos.<br />Cooperativas<br /><br />Conseguimos finalizar a estrutura&ccedil;&atilde;o, a instala&ccedil;&atilde;o do projeto metareciclagem e a cria&ccedil;&atilde;o de uma rede wifi que abrange o parque escola e o seu entorno. Ap&oacute;s este per&iacute;odo, houveram elei&ccedil;&otilde;es municipais em Santo Andr&eacute; e o projeto original ficou praticamente estagnado. Algumas a&ccedil;&otilde;es perif&eacute;ricas foram desenvolvidas, mas sem apoio significativo por parte do governo local.<br /><br />M&aacute;quinas recicladas foram ent&atilde;o doadas a cooperativas incubadas pela prefeitura com o objetivo de criar um laborat&oacute;rio piloto de informatiza&ccedil;&atilde;o de empreendimentos populares com base em software livre.<br /><br />Onde?<br /><br />- Coopflora: pequena cooperativa de ex membros dos mutir&otilde;es de rua da cidade na &aacute;rea de jardinagem e plantio.<br /><br />- Cooperativa Olho Vivo: pequena cooperativa de costureiras e confec&ccedil;&atilde;o.<br /><br />- Cooperativa de Reciclagem de Papel<br /><br />- CoopCicla: cooperativa de reciclagem de lixo. Trabalhadores de rua (127) reunidos num galp&atilde;o nos confins da cidade que recebem o lixo da regi&atilde;o de santo andr&eacute; (isso inclui outras cidades). Eles recebem computadores, de vez em quando, e costumam vender pelo peso. Acordamos em receber estes computadores para recilagem. Em troca de consertaremos<br />os deles para deixarmos no escrit&oacute;rio. O link wifi n&atilde;o chega l&aacute;.<br /><br />O acesso e treinamento do pessoal destas cooperativas e/ou comunidades pretendeu descentralizar a forma de inclus&atilde;o digital. Focando na forma&ccedil;&atilde;o de redes sociais, ao inv&eacute;s de pensarmos na empregabilidade. Pois o acesso &agrave; rede e a circula&ccedil;&atilde;o da informa&ccedil;&atilde;o no projeto tende a catalisar e potencializar o capital social nestas comunidades.<br /><br />Atrav&eacute;s da implanta&ccedil;&atilde;o de um projeto como o Parque Digital propomos a ocupa&ccedil;&atilde;o dos recursos pela comunidade. Ou seja, esta descentraliza&ccedil;&atilde;o pressup&otilde;e a cria&ccedil;&atilde;o de uma rede social de baixo para cima. Uma intelig&ecirc;ncia coletiva se estabelece neste ambiente ca&oacute;tico. E n&atilde;o estamos falando apenas de tecnologia. As pessoas poder&atilde;o agregar valores aos seus projetos pela<br />simples imers&atilde;o cultural proporcionada pelo acesso &agrave; informa&ccedil;&atilde;o (leia tamb&eacute;m acesso a modelos de neg&oacute;cios e de organiza&ccedil;&atilde;o administrativa)<br /><br />ComunidadeParqueDigital<br /><br />O grande poder transformador da Internet n&atilde;o est&aacute; t&atilde;o ligado ao acesso &agrave; informa&ccedil;&atilde;o. Os meios de comunica&ccedil;&atilde;o de massa j&aacute; o prov&ecirc;em de maneira ampla h&aacute; pelo menos quatro d&eacute;cadas. O que posiciona a internet em um ponto de transforma&ccedil;&atilde;o, e n&atilde;o somente inova&ccedil;&atilde;o incremental, &eacute; a possibilidade de comunica&ccedil;&atilde;o &quot;muitos para muitos&quot;.<br /><br />Qualquer pessoa conectada &agrave; Internet pode simultaneamente acessar e produzir informa&ccedil;&atilde;o. O projeto ParqueDigital fornece uma estrutura l&oacute;gica para integrar as conversas online das comunidades interconectadas.<br /><br />Na pr&aacute;tica, consiste em um portal de relacionamento cujo conte&uacute;do &eacute; constru&iacute;do e moderado, de maneira colaborativa, pelos pr&oacute;prios usu&aacute;rios. As ferramentas de intera&ccedil;&atilde;o envolvem not&iacute;cias enviadas pelos usu&aacute;rios, f&oacute;rum de debates, enquetes, di&aacute;rios pessoais (weblogs), livros colaborativos, mensagens particulares, bate-papo e v&aacute;rias outras. O motivo para a multiplicidade das formas de intera&ccedil;&atilde;o &eacute; possibilitar que cada usu&aacute;rio escolha as ferramentas mais confort&aacute;veis. Al&eacute;m de fatos pontuais, os usu&aacute;rios s&atilde;o incentivados a enviar opini&otilde;es, artigos sobre suas especialidades, novas id&eacute;ias e coment&aacute;rios sobre o que os outros enviam. Os resultados a m&eacute;dio prazo s&atilde;o a cria&ccedil;&atilde;o de uma base de conhecimento comum, que possibilita o aprendizado distribu&iacute;do, e a forma&ccedil;&atilde;o de uma rede de inova&ccedil;&atilde;o que reverte em benef&iacute;cio para todos.<br /><br />Exemplos de aplica&ccedil;&atilde;o de projetos de &quot;Comunidades&quot;:<br /><br />- Buzzine - revista eletr&ocirc;nica aberta sobre tecnologia e neg&oacute;cios, moderada por todos os usu&aacute;rios.<br /><br />- MetaOng - ag&ecirc;ncia de not&iacute;cias auto-gestionada abrangendo terceiro setor e empreendedorismo.<br /><br />- Telecentro - sistema de publica&ccedil;&atilde;o coletiva e descentralizada utilizado num workshop no telecentro de Cidade Tiradentes, em S&atilde;o Paulo.<br /><br />- LigaNois - publica&ccedil;&atilde;o coletiva e descentralizada para conex&atilde;o de diversas id&eacute;ias<br /><br />- Colaborativo - publica&ccedil;&atilde;o coletiva e descentralizada utilizado num workshop no telecentro do Jardim Copacabana, em S&atilde;o Paulo.<br />Cursos &amp; Workshops<br /><br />Um dos objetivos do Projeto &quot;ParqueDigital &eacute; a recupera&ccedil;&atilde;o da voz humana, ou seja, a utiliza&ccedil;&atilde;o das tecnologias e ferramentas que possibilitem &agrave;s pessoas o exerc&iacute;cio da cidadania em sua totalidade. E atrav&eacute;s das opini&otilde;es, publica&ccedil;&otilde;es, do copiar e colar e, principalmente, do engajamento em comunidades de interesse.<br /><br />Os 'Cursos' tem como foco a cria&ccedil;&atilde;o de cursos, semin&aacute;rios e Workshops destinados a inclus&atilde;o das pessoas &agrave;s tecnologias. N&atilde;o apresentamos receitas, ou cursos de habilita&ccedil;&atilde;o &agrave; inform&aacute;tica. Atuamos &agrave;s avessas, pois mostramos as possibilidades, o porqu&ecirc; da utiliza&ccedil;&atilde;o desta tecnologia. N&atilde;o pretendemos ensinar. Pretendemos dar condi&ccedil;&otilde;es de aprender.<br />Biblioteca<br /><br />Tendo em vista que os computadores eram reciclados no pr&oacute;prio Parque Digital, pensamos que seria interessante montarmos uma infra estrutura l&oacute;gica para atender a biblioteca. A cria&ccedil;&atilde;o de uma biblioteca digital nos moldes do Comunidade do Parque ser&aacute; de grande valor &agrave; comunidade, bem como, atender&aacute; as expectativas das diretrizes do Parque Digital. Basicamente, tivemos:<br /><br />1. Disponibiliza&ccedil;&atilde;o de computadores reciclados pelo projeto &quot;MetaReciclagem&quot;<br />2. Adequa&ccedil;&atilde;o do hardware &agrave; finalidade.<br />3. Cria&ccedil;&atilde;o de uma comunidade para pesquisar e identificar relacionamentos da biblioteca digital com outras comunidades.<br />4. Adequa&ccedil;&atilde;o de programas (software livre) para gerenciamento dos documentos. Rede p2p (ponto a ponto)<br /><br />====&nbsp; Sacadura Cabral&nbsp; ====<br /><br />Como consequ&ecirc;ncia direta do projeto Parque Digital, escolhemos uma comunidade pr&oacute;xima do parque e que pudesse compartilhar da conex&atilde;o de Internet Wifi do mesmo. Essa comunidade foi a Sacadura Cabral. Bairro de periferia de Santo Andr&eacute; e recentemente urbanizado pela prefeitura, oferecia o cen&aacute;rio ideal para testar e desenvolver os conceitos de evetiva apropria&ccedil;&atilde;o tecnol&oacute;gica pregada nos conceitos do MetaReciclagem.<br /><br />Foi ent&atilde;o criado um TeleCentro dentro do centro comunit&aacute;rio e um empreendimento popular, a micro empresa chamada InforMeta, em funcionamento at&eacute; hoje. Foi a primeira e &uacute;nica experimenta&ccedil;&atilde;o real do projeto MetaReciclagem na &aacute;rea de gera&ccedil;&atilde;o de trabalho e renda.<br /><br />====&nbsp; Olido&nbsp; ====<br />O Centro Cultural Galeria Olido, no centro de S&atilde;o Paulo (Av. S&atilde;o Jo&atilde;o,), &eacute; um complexo com cinema, salas de ensaio e apresenta&ccedil;&atilde;o de dan&ccedil;a, galeria de exposi&ccedil;&otilde;es e mais uma s&eacute;rie de atrativos. No terceiro andar, est&aacute; planejado um espa&ccedil;o-modelo do projeto PontosdeCultura.<br /><br />Por conta de uma parceria da Secretaria Municipal de Cultura, do governo eletr&ocirc;nico da prefeitura de S&atilde;o Paulo, do projeto Cibernarium, da cultura digital do Minist&eacute;rio da Cultura e do projeto MetaReciclagem, o Olido abriga, no mezanino acima do telecentro popular, um esporo de MetaReciclagem planejado especialmente para esse fim. Integrantes do projeto MetaReciclagem planejaram a implementa&ccedil;&atilde;o do espa&ccedil;o, que hoje sedia a&ccedil;&otilde;es de reciclagem de computadores, aprendizado informal e semin&aacute;rios t&eacute;cnicos.<br /><br />Os respons&aacute;veis pelo esporo OlidoCibernarium s&atilde;o Willians (Fejuada), Julio e Joe.<br /><br />====&nbsp; Autolabs&nbsp; ====<br />O projeto Autolabs aconteceu dentro do projeto Cajus, Centros de A&ccedil;&otilde;es Juvenis, uma parceria da Prefeitura Municipal de S&atilde;o Paulo com a Unesco, Fiat e LaFabbrica com diversos grupos independentes. Previa a montagem de estrutura e a realiza&ccedil;&atilde;o de oficinas de apropria&ccedil;&atilde;o tecnol&oacute;gica e produ&ccedil;&atilde;o midi&aacute;tica para trezentos jovens da Zona Leste de S&atilde;o Paulo, organizadas em parceria com o M&iacute;dia T&aacute;tica (<a href="http://midiatatica.org/" title="http://midiatatica.org" rel="nofollow">http://midiatatica.org</a>).<br /><br />A participa&ccedil;&atilde;o do MetaReciclagem deu-se em diversos n&iacute;veis: desde a elabora&ccedil;&atilde;o do projeto, passando pela doa&ccedil;&atilde;o de 45 computadores em parceria com o Agente Cidad&atilde;o e a montagem de tr&ecirc;s telecentros, seguida pela realiza&ccedil;&atilde;o de oficinas de reciclagem de computadores e um processo mais aprofundado de capacita&ccedil;&atilde;o t&eacute;cnica e orienta&ccedil;&atilde;o para a cria&ccedil;&atilde;o de um empreendimento auto-gestionado de suporte e assist&ecirc;ncia t&eacute;cnica.<br /><br />Devido a diversas complica&ccedil;&otilde;es gerenciais que fugiram do controle dos grupo envolvidos, acentuadas pelo encerramento do projeto em plena &eacute;poca eleitoral, n&atilde;o houve condi&ccedil;&otilde;es para a continuidade do projeto. Tivemos tamb&eacute;m uma s&eacute;rie de dificuldades t&eacute;cnicas que podemos atribuir tanto ao pouco tempo para montagem das estruturas (menos de duas semanas) e a uma certa in&eacute;rcia das partes envolvidas em aprender novas formas de utilizar a tecnologia. Em termos objetivos o projeto foi um grande fracasso, gerando atrito atr&aacute;s de atrito com oficineiros, bolsistas e coordenadores. Mas o saldo de aprendizado foi gigantesco. O projeto Autolabs nos fez amadurecer e adquirir experi&ecirc;ncia fundamental para novos projetos.<br /><br />====&nbsp; Cybersocial&nbsp; ====<br />O projeto CyberSocial foi uma L4N criada em parceria com o Agente Cidad&atilde;o dentro do Shopping SP Market, durante o I M&ecirc;s Social. Foi a primeira vez em que montamos um laborat&oacute;rio completo, com um servidor exportando o ambiente gr&aacute;fico para clientes diskless reciclados (&quot;terminais burros&quot;) e pintados. Os computadores foram pintados pelo artista pl&aacute;stico Glauco Paiva, e o CyberSocial contou com cursos abertos cobrindo diversas &aacute;reas, t&eacute;cnicas e conceituais.<br /><br />==&nbsp; Hernani Dimantas&nbsp; ==<br /><br />Tinha 42 anos no in&iacute;cio da lista.<br />Antes da cria&ccedil;&atilde;o do Met&aacute;fora, trabalhava no projeto Marketing Hacker e para a revista NovaE, al&eacute;m de outros projetos colaborativos.<br />Sentia a necessidade de criar um coletivo em potencial, organizar uma multid&atilde;o, um movimento que necessitava ampliar a voz.<br />Hernani conheceu Felipe Fonseca numa lista de discuss&atilde;o, a WideBiz, onde felipe assinava seus emails como izquierdo, el horrible. Marcaram de se encontrar para uma palestra no MAM, onde se encontraram pela primeira vez. Perceberam nessas conversas que o que estavam blogando e o que as corpora&ccedil;&otilde;es estavam escrevendo eram vozes diferentes.<br /><br />Sua primeira mensagem na lista foi:<br /><br />&quot;Acho a id&eacute;ia da met&aacute;fora sensacional. Temos, no entanto, que se movimentar para os lados. Penso em in&uacute;meras possibilidades com esse debate. Principalmente, na cria&ccedil;&atilde;o de um projeto coletivo de conversa&ccedil;&atilde;o com os mercados digitais. Fiz um texto sobre a met&aacute;fora e postei l&aacute; no Marketing hacker... &eacute; mais uma informa&ccedil;&atilde;o de baixo pra cima... e para os lados...<br /><br />abs<br /><br />hdhd&quot;<br /><br />==&nbsp; Paulo Bicarato&nbsp; ==<br />Paulo Bicarato, 33 anos no in&iacute;cio da lista, jornalista. Morava em S&atilde;o Paulo.<br />No in&iacute;cio do projeto Met&aacute;fora, trabalhava para o grupo Catho escrevendo uma newsletter sobre Tecnologias da Informa&ccedil;&atilde;o. Conheceu Hernani Dimantas na lista Widebiz e foi apresentado por este ao Maneco, da revista NovaE, onde come&ccedil;ou a publicar artigos.<br /><br />Sua primeira mensagem na lista foi:<br /><br />&quot;Bom, pessoALL, &eacute; o seguinte:<br /><br />Por culpa do Izq, c&aacute; estou eu. Ainda t&ocirc; fu&ccedil;ando nas mensagens j&aacute; postadas na<br />lista, e em breve espero colaborar com meus parcos conhecimentos (isso *n&atilde;o*<br />&eacute; nenhuma esp&eacute;cie de met&aacute;fora, ok?).<br /><br />Pra quem ainda n&atilde;o me conhece, &eacute; s&oacute; dar uma olhada no *Alfarr&aacute;bio*.<br /><br />&Oacute;sculos &amp; amplexos a todos,<br /><br />:: Paulo Bicarato ::<br />Jornalista<br /><a href="http://alfarrabio.org/"" title="http://alfarrabio.org/&quot;" rel="nofollow">http://alfarrabio.org/&quot;</a><br /><br />==&nbsp; Daniel P&aacute;dua&nbsp; ==<br />Daniel P&aacute;dua, 22 anos no in&iacute;cio do projeto, webdesigner dissidente do circuito publicit&aacute;rio de Belo Horizonte, com pr&ecirc;mios e muito t&eacute;dio. Estava experimentando trampos com sistemas de ch&atilde;o de f&aacute;brica, pra aprender mais sobre usabilidade, e testando tudo quanto &eacute; tecnologia de comunica&ccedil;&atilde;o aut&ocirc;noma na web. Nas horas vagas escrevia o que eu achava disso tudo, e poesias para a minha amada de outrora.<br />Conheceu Felipe Fonseca atrav&eacute;s da lista Joelhasso e participava da lista ClueTrain, onde conheceu Hernani Dimantas.<br />Por acaso do destino, lan&ccedil;ou uma brincadeira de sucesso mundial na web (blogchalking) no mesmo fim de semana que a lista foi criada. Por causa da repercuss&atilde;o, TODAS as portas se abriram. N&atilde;o parou de conhecer pessoas em articula&ccedil;&otilde;es que tamb&eacute;m n&atilde;o cessam. Foi morar em S&atilde;o Paulo&nbsp; com Felipe Fonseca e Bia Rinaldi, membros do met&aacute;fora. Trabalhou no governo eletr&ocirc;nico da Prefeitura de S&atilde;o Paulo, a convite de Maratimba (Andr&eacute; Passamani), tamb&eacute;m membro do Met&aacute;fora. Foi cuidar do site do minist&eacute;rio da cultura em bras&iacute;lia, sendo empregado por Jos&eacute; Murilo Jr., tamb&eacute;m membro do Met&aacute;fora.<br /><br />&quot;a minha vida foi revirada e revirei a vida de muitas dessas pessoas, &agrave;s quais estarei conectado para sempre, pelo visto. num sentido literal, o met&aacute;fora me p&ocirc;s no mundo.&quot;<br /><br />Sua primeira mensagem na lista foi:<br /><br />&quot;&gt; Que nome dar a um projeto que tem<br />&gt; por objetivo entender e propor aplica&ccedil;&otilde;es para uma realidade em que<br />&gt; passaremos do online/offline para uma cultura permanentemente conectada?<br /><br />Aproveitando a deixa, e meio que imitando o Paulo, O Charlie Brown, l&aacute; na<br />lista Joelhasso, vou me apresentar:<br /><br />Meu nome &eacute; Daniel P&aacute;dua, tenho 22 anos, capixaba mas residente de Belo<br />Horizone, morando com os pais, mas ajeitando a vida pra casar. Trabalho<br />como designer de interfaces e redator de web, numa produtora que ajudei a<br />fundar (a Stratta), e, durante o &oacute;cio criativo, escrevo no<br /><a href="http://dpadua.blogspot.com/" title="http://dpadua.blogspot.com/" rel="nofollow">http://dpadua.blogspot.com/</a> e dou uma espiada em tecnologias emergentes,<br />tipo redes sem fio, p2p e publica&ccedil;&atilde;o instant&acirc;nea, pra m&oacute;di escrever uns<br />artigos quando d&aacute; tempo. Nas horas vagas, eu sento no bar e converso com o<br />povo, componho umas m&uacute;sicas, ou dou umas voltas nas casas de uns amigos.<br /><br /><br />Gostei da id&eacute;ia da lista. Ducarai. Se me bater alguma outra coisa na<br />cabe&ccedil;a, eu escrevo de novo :)<br /><br />At&eacute;,<br />Daniel&quot;<br /><br />==&nbsp; Felipe Fonseca&nbsp; ==<br /><br />Sua primeira mensagem na lista foi a mensagem inicial, relata acima no texto.<br /><br />==&nbsp; Paulo Colacino&nbsp; ==<br /><br />Sua primeira mensagem na lista foi:<br /><br />&quot;Amigos<br /><br />Primeiramente valeu Felipe pela cria&ccedil;&atilde;o do espa&ccedil;o. Vamos provar aqui<br />que v&aacute;rias cabe&ccedil;as, d&atilde;o mais cabe&ccedil;adas que uma s&oacute; e juntas cabeceam<br />melhor do que sozinhas. &Eacute; isso a&iacute;.<br /><br />O segundo desafio &eacute; organizar isso aqui, se &eacute; que ser&aacute; poss&iacute;vel. A<br />pergunta &eacute;: vamos ter um diretriz, projetos, um objetivo, ou vamos<br />discutir &agrave; esmo ? Caos ? Ordem ? Ou caordem ?<br /><br />&Eacute; que j&aacute; escrevo e leio tantas coisas que fica dif&iacute;cil organizar as<br />id&eacute;ias. O que acham se tiv&eacute;ssemos projetos seguindo a linha do Think<br />Cycle (<a href="http://www.thinkcycle.org/" title="http://www.thinkcycle.org/" rel="nofollow">http://www.thinkcycle.org/</a>) ? N&atilde;o precisar&iacute;amos de um site<br />para isso, mas aqui mesmo no grupo podemo organizar e discutir sobre<br />temas, usando a &aacute;rea de ARQUIVOS, BOOKMARKS...&Eacute; uma id&eacute;a podemos<br />evoluir para isso ou n&atilde;o. (J&aacute; sei que o Felipe vai chutar isso mas<br />blz.)<br /><br />Segue o trem.<br /><br />[ ] 's<br /><br />Paulo Ricardo Colacino<br /><a href="http://charlie.intelligent.com.br/"" title="http://charlie.intelligent.com.br/&quot;" rel="nofollow">http://charlie.intelligent.com.br/&quot;</a><br /><br />==&nbsp; Wagner Tamanaha - Tupi&nbsp; ==<br /><br />Sua primeira mensagem na lista foi:<br /><br />&quot;--- Em metafora@y..., &quot;Daniel P&aacute;dua&quot; &lt;dpadua@s...&gt; escreveu<br />&gt; Nos EUA, Europa e &Aacute;sia, quem est&aacute; montando as redes s&atilde;o<br />as pr&oacute;prias pessoas<br />&gt; que as usam. Geeks, nerds e cia, pra ser mais exato...<br /><br />Falai' metaforas,<br /><br />Miliano eu li tb q na inglaterra neguinho achava q as empresas<br />q estao fazendo upgrade pra redes wi-fi poderiam disponibilizar<br />a banda ociosa de suas redes para a comunidade. Tipo<br />delimitar areas e horarios em q qq um pudesse usar a infra, e<br />nao deixar apenas os funcionarios. Se as redes privadas sao<br />usadas so' das 9 as 5 entao pra q desperdicar?<br /><br />Se pam esse raciocinio justifica os movimentos tipo warchalk,<br />onde neguinho tem o dom de disponibilizar os pontos de<br />acesso, ids, senhas uscambau rabiscando no chao ou na<br />parede...<br /><br />Outra possibilidade mais statusquo-friendly e' essa rede aqui<br />em pindorama comecar em espacos de convivencia tipo o q na<br />gringolandia rola nas starbucks, universidades, pa' e tal.<br /><br /><br />Demorou!<br /><br /><br />[&nbsp; ]'s<br />Wagner&quot;<br /><br />==&nbsp; Charles Pilger&nbsp; ==<br /><br />Sua primeira mensagem na lista foi:<br /><br />&quot;On 2 Jul 2002 at 10:49, Joelhasso wrote:<br />&gt; E RSS ainda n&atilde;o encontrei nada, mas poderia ser algo<br />&gt; semelhante: baseado em AvantGo.<br /><br />Eu confesso que adoraria programar para o Palm, mas me falta algo<br />b&aacute;sico: um Palm, ou um emulador. Achei emuladores, mas sabe-se l&aacute;<br />porque eu tenho que ter um Palm para emular ele. N&atilde;o entendi bem isso<br />:P<br /><br />[]'s<br />--<br />Charles Roberto Pilger (charles@h...)<br />Webmaster/Webdeveloper do servidor institucional da Unisinos<br />Work: <a href="http://www.unisinos.br/" title="http://www.unisinos.br/" rel="nofollow">http://www.unisinos.br/</a> Personal:<br /><a href="http://www.charles.pilger.inf.br/" title="http://www.charles.pilger.inf.br/" rel="nofollow">http://www.charles.pilger.inf.br/</a><br />&quot;Se voc&ecirc; acha a educa&ccedil;ao cara, tente a ignor&acirc;ncia&quot; - Derek Bok&quot;<br /><br />==&nbsp; Dalton Martins&nbsp; ==<br /><br />Dalton Martins, 24 anos no in&iacute;cio da lista. Estava concluindo seu curso de engenharia el&eacute;trica na Unicamp e trabalhava como estagi&aacute;rio de engenharia de redes no CPqD, em Campinas. Morava em Campinas.<br /><br />Sua primeira mensagem na lista foi:<br /><br />&quot;Fala, Pessoal !!!<br /><br />Cheguei na lista ontem atrav&eacute;s de uma mat&eacute;ria no <a href="http://www.nominimo.com.br/" title="www.nominimo.com.br" rel="nofollow">www.nominimo.com.br</a>.<br />Reli v&aacute;rias mensagens desde o in&iacute;cio do grupo e posso dizer que h&aacute;<br />algo muito quente come&ccedil;ando por aqui...<br />Vi as id&eacute;ias do PR e curti muito. Vem bem ao encontro de v&aacute;rias coisas<br />que venho pensando e tenho vontade de contribuir de alguma forma...<br />S&oacute; para constar, sou Engenheiro El&eacute;trico e estou fazendo mestrado na<br />&aacute;rea de tecnologias para desenvolvimento de aprendizagem colaborativa.<br />A id&eacute;ia de trabalhar na periferia &eacute; &oacute;tima... Inclusive, n&atilde;o sei se &eacute; o<br />caso, mas d&aacute; para batalhar uma doa&ccedil;&atilde;o de computadores (Pentium 100 e<br />por a&iacute; vai) em algumas empresas da regi&atilde;o aqui de Campinas...<br /><br />Bom, &eacute; isso a&iacute;, espero poder colaborar com id&eacute;ias, projetos e muito,<br />muito trabalho... :-)<br /><br />[]&acute;s<br />Danton<br />&quot;Stay on target, Red 2!&quot;&nbsp; &quot;<br /><br />==&nbsp; Andr&eacute; Passamani - Maratimba&nbsp; ==<br />Sua primeira mensagem na lista foi:<br /><br />&quot;&gt; Fiquei besta com a simplicidade e a maravilha da ideia do<br />Daniel. Cheguei<br />&gt; at&eacute; vcs. Instigado entrei para lista para ver como vivem os<br />&gt; metaforicos.<br />&gt;<br />&gt; Designer, 28, Mineiro no Rio. Tentando me informar sobre<br />coisas que n&atilde;o<br />&gt; entendo, mas MUITO me interessam.<br /><br />oi! tb vim aqui entender essa historia toda... :)&quot;<br /><br />==&nbsp; Jos&eacute; Murilo Jr.&nbsp; ==<br /><br />==&nbsp; Bernardo Schepop&nbsp; ==<br /><br />Sua primeira mensagem na lista foi:<br /><br />&quot;Fiquei besta com a simplicidade e a maravilha da ideia do Daniel. Cheguei<br />at&eacute; vcs. Instigado entrei para lista para ver como vivem os<br />metaforicos.<br /><br />Designer, 28, Mineiro no Rio. Tentando me informar sobre coisas que n&atilde;o<br />entendo, mas MUITO me interessam.&quot;<br /><br /><br />==&nbsp; Infra-Estrutura do projeto Met&aacute;fora&nbsp; ==<br /><br />a pr&oacute;pria &quot;infra met&aacute;fora&quot; continua - migrou de yahoogrupos para projetometafora.org (host villago) e depois para colab.info (host pr&oacute;prio).</p>  </div>

  <ul class="links inline"><li class="statistics_counter first last"><span>5453 leituras</span></li>
</ul></div> <!-- /.node -->
        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-blog-0" class="block block-blog first region-odd odd region-count-1 count-1">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-even even region-count-2 count-2">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-odd odd region-count-3 count-3">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 11 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/wiki/ProjetoMetaFora by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:42:31 GMT -->
</html>
