<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/wiki/Reminiscências-de-um-encontro-que-está-por-vir by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:44:30 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Reminiscências de um encontro que está por vir | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" }, "og": { "group_context": { "nid": "1442", "title": "Natal Livre", "type": "conectaz" } } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-wiki og-context og-context-1442 page-wiki-reminiscências-de-um-encontro-que-está-por-vir section-wiki one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../og.html">Grupos</a> › <a href="../conectaz/Natal-Livre.html">Natal Livre</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">Reminiscências de um encontro que está por vir</h1>
                                
        
        <div id="content-area">
          <div id="node-1563" class="node clear-block">



  <div class="meta">
      <span class="submitted">Enviado por <a href="../pessoa/tatirprado.html" title="Ver perfil dx usuárix.">tatirprado</a> em dom, 29/03/2009 - 21:48</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_597 first last"><a href="../assunto/encontr%c3%a3o-3.html" rel="tag" title="">encontrão 3</a></li>
</ul></div>
    </div>

  <div class="content">
    <p>Esse encontro foi o terceiro. Veio depois da Campus Party, em S&atilde;o Paulo, e do Arraial, na Bahia, em setembro. Ambos em 2009.</p>
<p class="western">O pessoal queria fazer o do Paran&aacute; tamb&eacute;m em 2009. Isso significaria que eu encontraria a galera da lista metarec mais vezes do que a minha pr&oacute;pria fam&iacute;lia, que eu vejo no Natal, uma vez por ano, ou nem. E olha que pra ver minha fam&iacute;lia, a log&iacute;stica &eacute; bem mais simples: n&atilde;o precisa de projeto, capta&ccedil;&atilde;o de recursos, parceria ou milh&otilde;es de e-mails, posts de blog, wikis, encontros no IRC, bugs e afins. O calend&aacute;rio universal j&aacute; determina o motivo do encontro: &eacute; Natal e seguimos o fluxo da parte crist&atilde; da humanidade. &Eacute; preciso juntar as pessoas de no m&aacute;ximo tr&ecirc;s estados do pa&iacute;s com uns telefonemas para acertar o card&aacute;pio (pra quem t&aacute; &ldquo;no estrangeiro&rdquo;, como diria minha v&oacute;, existe o skype, que ela n&atilde;o teve a oportunidade de experimentar, infelizmente). Quer dizer: combinamos quem faz o qu&ecirc; do card&aacute;pio, pois ele tamb&eacute;m j&aacute; &eacute; meio fixo. Gra&ccedil;as a Deus, ou por sorte, dada a minha falta de repert&oacute;rio gastron&ocirc;mico. E a parte que me cabe &eacute; passar numa padaria ou confeitaria e comprar algo pronto, pois n&atilde;o sei cozinhar. Geralmente levo a sobremesa porque tenho uma tia que toda vez diz que vai faz&ecirc;-la e algo d&aacute; errado: n&atilde;o se alcan&ccedil;a o tal ponto, o creme n&atilde;o endurece como deveria, quando desenforma o neg&oacute;cio despenca, um desn&iacute;vel aqui e outro ali s&atilde;o suficientes para comprometer a est&eacute;tica [para quem n&atilde;o gosta de comer isso &eacute; fatal]. Al&eacute;m do card&aacute;pio, tem sempre aquela tentativa de reconcilia&ccedil;&atilde;o das partes brigadas, afinal &eacute; Natal. Prefiro n&atilde;o me intrometer porque uma parte dificilmente acredita que voc&ecirc; n&atilde;o est&aacute; tomando partido da outra parte. Gosto mais de pensar nos presentes. Ali&aacute;s, gostava mais do Natal quando era crian&ccedil;a, quando juntava (e praticamente obrigava) todos as primas e um primo&nbsp;para fazer apresenta&ccedil;&otilde;es de teatro, dan&ccedil;a, m&uacute;sica, criar cen&aacute;rios e figurinos de papel crepom e cartolina. Cresci e isso virou meu trabalho. Sem papel crepom e um pouco mais de glamour, &eacute; claro. Papel crepom e glitter &eacute; uma combina&ccedil;&atilde;o t&iacute;pica da escola... n&atilde;o d&aacute; mais! Passei dessa fase. Evolu&iacute;. Acho.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">Voltando ao motivo desse blablabl&aacute;, creio que a galera ficou mesmo empolgada com a experi&ecirc;ncia do encontr&atilde;o em janeiro. Sei l&aacute;... soava como uma paix&atilde;o s&uacute;bita. Tr&ecirc;s encontros num ano me pareceram uma grande aproxima&ccedil;&atilde;o. Bom... achei melhor me pronunciar indiretamente para n&atilde;o ser o empata-samba, aquela figura de certos folguedos populares brasileiros que interrompe a festa. N&atilde;o era essa a inten&ccedil;&atilde;o. O cuidado era outro: o medo de virar rotina [e a consci&ecirc;ncia do tamanho do trabalho... um rompante do signo de terra me impedia de seguir a flu&ecirc;ncia livre da imagina&ccedil;&atilde;o ing&ecirc;nua]. Um pouco de espa&ccedil;o faz nascer a saudade e o gostinho bom da espera. N&atilde;o aquela longa, que desanima e faz perder a esperan&ccedil;a. Falo daquela que tem a medida certa. Lembrei do Roland Barthes e seus &ldquo;Fragmentos de um discurso amoroso&rdquo;, em que a espera tem v&aacute;rias faces: ang&uacute;stia, encantamento, alucina&ccedil;&atilde;o, del&iacute;rio. Diz ele que <i>fazer esperar</i> &eacute; o <i>passatempo milenar da humanidade</i> e a <i>identidade fatal do enamorado</i> n&atilde;o &eacute; outra sen&atilde;o ser <i>aquele que espera</i>. &Eacute;... talvez coubesse a mim o desagrad&aacute;vel papel de alerta. Paix&atilde;o &eacute; bom, mas a rotina desgasta. Depois as pessoas reclamam que os casamentos n&atilde;o d&atilde;o certo... Enfim, j&aacute; me distra&iacute; de novo e devo voltar ao cerne deste relato.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">J&aacute; acompanhava as a&ccedil;&otilde;es da Patr&iacute;cia desde quando comecei a participar da lista de discuss&atilde;o. Ela estava organizando a Campanha do Natal Livre. Curti a ideia, mas n&atilde;o pude ajudar muito, a n&atilde;o ser dando alguns palpites. O fato &eacute; que deu certo. Crian&ccedil;as ficaram felizes com seus computadores e eu tamb&eacute;m, por elas. Um Natal diferenciado depois de anos, felizmente.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">Um m&ecirc;s depois a gente se encontrou na Campus Party e ela me contou detalhes desta experi&ecirc;ncia, mostrou as fotos, falou das crian&ccedil;as e suas hist&oacute;rias de vida, das dificuldades e da inten&ccedil;&atilde;o de manter um esporo. A minha vontade de me intrometer ainda mais s&oacute; fez aumentar. Propus, na lista, um mutir&atilde;o para que essa ideia se transformasse em realidade. N&atilde;o houve respostas no in&iacute;cio, mas isso &eacute; normal naquele lugar cheio de gente criativa, bem intencionada, por vezes confusa e preocupada demais com suas pr&oacute;prias ideias ou sem tempo de se envolver demais com as propostas alheias. N&atilde;o desisti e retomei o assunto meses depois. O resultado foi que eu fui parar l&aacute; em Curitiba para a ajudar a Pi, que a essa altura j&aacute; tinha deixado de ser &ldquo;Patr&iacute;cia&rdquo;. Era uma forma de agradec&ecirc;-la, e tamb&eacute;m a seu marido, por terem me ajudado a ficar um pouco mais perto desse universo do &ldquo;software livre&rdquo;.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">Nesse meio tempo rolou tamb&eacute;m o encontr&atilde;o no Arraial, com o persistente Bando Bailux. Outra empolga&ccedil;&atilde;o pr&eacute;-Campus Party, que foi ganhando for&ccedil;a at&eacute; se tornar realidade. Era mais do que &oacute;bvio que n&atilde;o daria tempo de fazer tudo o que a galera queria em apenas tr&ecirc;s dias l&aacute;. Os assuntos eram variados, amplos e abundantes: do lixo eletr&ocirc;nico ao budismo e candombl&eacute;, passando pelas recorrentes conversas sobre log&iacute;stica distribu&iacute;da, a sustentabilidade dos esporos e o tal &ldquo;eixo por tr&aacute;s&rdquo;, que j&aacute; tinha ficado pra tr&aacute;s desde S&atilde;o Paulo.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">O fato &eacute; que a gente teve a oportunidade de continuar a conversa nos arredores curitibanos. O local escolhido foi a Fazenda Thalia, uma sede de um clube do qual a Pi e sua fam&iacute;lia s&atilde;o s&oacute;cios. Era um <i>lugar lindo, enorme mesmo. Trilhas ecol&oacute;gicas, cachoeira (nada como banho de cachoeira), lagos de pesca, restaurante, local para festas, churrascos, enfim.. Tinha toda a infra de que precis&aacute;vamos pro encontr&atilde;o num local s&oacute;.O pessoal da fazenda</i> andava <i>numas piras de fazer permacultura</i> e essa conversa rendeu.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">Juntamos carros e vans para passar um final de semana l&aacute;. Uma semana de imers&atilde;o teria sido &oacute;timo, mas conciliar a agenda de tanta gente foi dif&iacute;cil. Preferimos seguir na l&oacute;gica da saudade e do gostinho de quero mais. Melhor assim. Energia para o pr&oacute;ximo.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">As acomoda&ccedil;&otilde;es foram variadas, pra combinar com a din&acirc;mica metarec. Ficamos hospedados no hotel fazenda, uns no camping (os conservadores, que n&atilde;o conseguiram se desapegar da &ldquo;tradi&ccedil;&atilde;o&rdquo; do primeiro encontro) e outros nos quartos, com colch&otilde;es. O <i>camping tinha tudo</i>: <i>cozinha equipada, banheiros... tudo mega limpinho e organizado </i>e os quartos do hotel <i>eram simples, mas bem confort&aacute;veis. </i><span>E nem ficou caro, s&oacute; n&atilde;o lembro quanto saiu exatamente (n&atilde;o curto essa parte das contas, mas fiz tudo direitinho no planejamento e n&atilde;o tivemos problemas)</span></p>
<p class="western"><br />
&nbsp;</p>
<p class="western">Tamb&eacute;m era <i>poss&iacute;vel cozinhar por l&aacute;</i>, tinha <i>duas cozinhas enormes, fog&otilde;es, geladeiras, freezer</i>. <i>A quest&atilde;o comida ficou barata e mais simples pra organizar o que fazer</i>, <i>deu pra alegrar quem come de tudo e os que t&ecirc;m restri&ccedil;&otilde;es</i>.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">Havia ainda um <i>sal&atilde;o, com mesas e banheiros</i>, onde rolaram as oficinas (aquelas que n&atilde;o tivemos tempo de fazer no Arraial e outras que surgiram depois, algumas no dia mesmo). Nas outras <i>&aacute;reas de uso comum</i> (com c<i>hurrasqueira, sof&aacute;s, mesas, lareira), </i><span>aconteceram as conversas. Todas devidamente documentadas, pois j&aacute; aprendemos a fazer isto. Ou melhor, nos acostumamos a fazer isso desde o up do site. Santo pr&ecirc;mio m&iacute;dia livre!</span></p>
<p class="western"><br />
&nbsp;</p>
<p class="western"><i>Internet 3G l&aacute;</i> funcionou <i>que &eacute; uma beleza</i>. <i>N&atilde;o</i> tivemos <i>problemas com link, nem nada</i>. <i>Colocamos um server no trailer e iluminamos o camping pro encontro.</i> V&aacute;rias fotos legais est&atilde;o espalhadas pelos flickrs da vida e dando outro tom para o site, que n&atilde;o tinha tanta preocupa&ccedil;&atilde;o est&eacute;tica at&eacute; bem pouco tempo atr&aacute;s e agora j&aacute; tem outra cara.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">O complicado foi escolher a data. Foi sugerido o m&ecirc;s de julho, mas um nativo da regi&atilde;o fez quest&atilde;o de avisar que neste m&ecirc;s e no anterior, a <i>temperatura girava em torno de zero</i>. Eu nem me importaria tanto porque adoro frio e tive poucas oportunidades de visitar meus pais quando estavam morando l&aacute;. Mudamos para mar&ccedil;o, mas o problema era <i>a aula das crian&ccedil;as</i>, que n&atilde;o participam diretamente da lista, mas est&atilde;o em sua &oacute;rbita, assim como muitas outras coisas. Depois veio &agrave; tona o m&ecirc;s de dezembro, antecipou-se para novembro, mas ambos foram descartados porque seria alta temporada. Ali&aacute;s, julho tamb&eacute;m, apesar de ser bacana por conta das <i>f&eacute;rias escolares</i>. Achava que deveria ser em setembro outra vez, exatamente um ano depois do encontro na Bahia. Por que n&atilde;o? Baixa temporada [passagens mais baratas, um assunto que ainda &eacute; a pedra no nosso sapato], p&oacute;s-feriado da Independ&ecirc;ncia [o que conceitualmente tem rela&ccedil;&atilde;o com liberdade].&nbsp;Primavera, esta&ccedil;&atilde;o da beleza, das cores e do florescer, obviamente. Simb&oacute;lico, pensei eu.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">N&atilde;o me preocupei tanto com essas d&uacute;vidas na hora de fazer o planejamento. Por sorte, meses antes j&aacute; tinha me intrometido a &ldquo;testar&rdquo; o site e fiquei observando e recolhendo os depoimentos das pessoas na lista. Me lembro especificamente de uma das discuss&otilde;es sobre a tal infra-l&oacute;gica em que foi apontada uma quest&atilde;o importante: a metareciclagem precisava <em>encontrar um jeito inteligente de tomar decis&otilde;es</em>. Era algo que tinha sido dito pelo Hdhd. Achei melhor n&atilde;o me esquecer disto porque &eacute; sempre bom prestar aten&ccedil;&atilde;o em quem fala pouco. Se est&aacute; falando &eacute; porque deve ser uma coisa bem importante. Ainda que na &eacute;poca eu n&atilde;o soubesse direito o que isso significava, fiquei de olho e percebi que isto era mesmo um ponto a se prestar aten&ccedil;&atilde;o. Fui percebendo que as decis&otilde;es n&atilde;o se tomavam naquele espa&ccedil;o. Elas simplesmente aconteciam. Ou por falta de op&ccedil;&otilde;es e tempo. Ou por aus&ecirc;ncia de opini&otilde;es. Ou ainda, pelo fato da iniciativa ser de poucos. Enfim, as decis&otilde;es eram tomadas sem que isto ficasse claro. Mas as coisas rolavam.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">E assim, continuei, na minha experimenta&ccedil;&atilde;o de m&eacute;todos de &ldquo;planejamento&rdquo; e observando o que as pessoas diziam. Quer saber o que era?</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">Conto depois porque j&aacute; falei demais. E, pra mim, quem fala demais, talvez n&atilde;o mere&ccedil;a tanta aten&ccedil;&atilde;o. Ou n&atilde;o. Provavelmente mere&ccedil;a, no m&iacute;nimo, a chance.</p>
<p class="western"><br />
&nbsp;</p>
<p class="western">Melhor parar. Ainda tem muita coisa a dizer sobre esse encontro. Mas contarei por partes, para que ele tenha a devida aten&ccedil;&atilde;o...</p>  </div>
  
  <div class="groups">Grupos: <div class="links"><ul class="links"><li class="og_1442 first last"><a href="../conectaz/Natal-Livre.html">Natal Livre</a></li>
</ul></div></div>
  <ul class="links inline"><li class="statistics_counter first last"><span>1423 leituras</span></li>
</ul></div>        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-og-0" class="block block-og first region-odd odd region-count-1 count-1">
      <h2 class="title"><a href="../conectaz/Natal-Livre.html">Natal Livre</a></h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first last">You must <a href="../user/login2364.html?destination=node%2F1563">login</a> in order to post into this group.</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-blog-0" class="block block-blog region-even even region-count-2 count-2">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-odd odd region-count-3 count-3">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-even even region-count-4 count-4">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 11 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/wiki/Reminiscências-de-um-encontro-que-está-por-vir by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:44:35 GMT -->
</html>
