<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/wiki/TininhaLlanosParaoMutSaz by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:48:56 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>TininhaLlanosParaoMutSaz | MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../modules/comment/commente358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" }, "og": { "group_context": { "nid": "1238", "title": "Mutirão da Gambiarra", "type": "conectaz" } } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in node-type-wiki og-context og-context-1238 page-wiki-tininhallanosparaomutsaz section-wiki one-sidebar sidebar-second page-panels">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../index.html" title="Home" rel="home" id="logo"><img src="../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../index.html">Home</a> › <a href="../og.html">Grupos</a> › <a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a> › </div>      
      <div class="section">

        
        
        
                  <h1 class="title">TininhaLlanosParaoMutSaz</h1>
                                
        
        <div id="content-area">
          <div id="node-1914" class="node clear-block">



  <div class="meta">
      <span class="submitted">Enviado por <a href="../pessoa/o2.html" title="Ver perfil dx usuárix.">o2</a> em qui, 29/04/2010 - 15:37</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_789 first"><a href="../assunto/mutsaz.html" rel="tag" title="">mutsaz</a></li>
<li class="taxonomy_term_861 last"><a href="../assunto/Tininha-Llanos.html" rel="tag" title="">Tininha Llanos</a></li>
</ul></div>
    </div>

  <div class="content">
    <p>oitininha (hehe)</p>
<p><strong>#mutsaz - Primeiro, quem &eacute; a Tinininha Llanos?</strong></p>
<p>boa pergunta, se auto-descrever n&atilde;o &eacute; muito f&aacute;cil. N&atilde;o nasci Tininha Llanos, essa a&iacute; &eacute; uma mistura da tininha com o meu sobrenome pra dar uma seriedade na coisa. Posso dizer que desde pequena eu vivo no meio de artistas, minha m&atilde;e era atriz e depois passou a fazer figurinos, vivi entre cortes de tecidos, retalhos e m&uacute;sica! N&atilde;o tive d&uacute;vida quando tive de ir para a Universidade que estudaria algo no campo das Artes ( porque &eacute; uma a&ccedil;&atilde;o que a sociedade quase te obriga n&eacute;, ir pra universidae). Estudei muito anos na Escola de Belas Artes aqui na Bahia, onde moro. E l&aacute; que esse nome: Tininha Llanos surgiu. Virou um lance assim meio avatar, porque at&eacute; eu adentrar no universo virtual eu n&atilde;o era Tininha Llanos. Ainda na Universidade fiz parte de um coletivo que causava muitas discuss&otilde;es entre os colegas e que era bem massacrado por levar com muita ironia a quest&atilde;o artistica. E come&ccedil;amos a fazer a&ccedil;&otilde;es de interven&ccedil;&otilde;es em espa&ccedil;os p&uacute;blicos, a&ccedil;&otilde;es po&eacute;ticas, ef&ecirc;meras e precis&aacute;vamos registr&aacute;-las. Eu passei a fazer essa ponte no grupo, o registro seguido da publica&ccedil;&atilde;o na internet. Era mais ou menos&nbsp; ano 2000, poucos amigos tinham internet por aqui. T&iacute;nhamos na universiade e na casa que eu morava tamb&eacute;m, entre todos os nove do coletivo, s&oacute; eu tinha internet, a&iacute; eu precisava assinar, e a&iacute; virei a tal Tininha Llanos. Depois acabei sendo jubilada da universidade, e fui fazer outras coisas, como ser m&atilde;e, aprender a usar software livre, usar a web melhor. E viver entre coletivos, isso sempre me interessou. Mesmo com todos os conflitos e com todas as dificuldades que &eacute; essa coisa toda. N&atilde;o &eacute; moleza. Agora estou estudando cinema (?) porque eu gosto do simulacro e da po&eacute;tica do audiovisual, gosto da cadeia produtiva , al&eacute;m de outros motivos que me fizeram voltar &agrave; univesidade. Saber quem &eacute; a tininha Llanos mais do que isso, s&oacute; convivendo com ela.</p>
<p>&nbsp;</p>
<p><strong>#mutsaz - Um ponto legal para irmos engro&ccedil;ando o caldo dessa conversa eu acho que uma afirma&ccedil;&atilde;o da&nbsp; Maira sobre as supostas coisas em comum que a gente (tininha e orlando) tem por estar numa mesma regi&atilde;o. Eu n&atilde;o consigo ver esta &quot;mesma regi&atilde;o&quot;, mas acho que entendo o que a Maira quer dizer. Como voc&ecirc; v&ecirc; isso, regionalidades no Brasil? E como voc&ecirc; v&ecirc; que as diferentes pessoas v&ecirc;em isto?&nbsp;</strong></p>
<p>Acho que as din&acirc;micas regionais existem sim. Mas elas v&atilde;o al&eacute;m dos limites geogr&aacute;ficos, eu as considero ambientais. Existem mais abismos entre as pessoas do que coisas em comum. Se em uma casa sobra comida, e em outra falta existe a&iacute; uma rela&ccedil;&atilde;o em comum, falta em uma porque sobra na outra, mas entre ambas h&aacute; o abismo que n&atilde;o permite a troca, pois essas casas est&atilde;o ambientadas em suas regi&otilde;es, esse ambiente n&atilde;o permite a simbiose. Por isso n&atilde;o considero proximidade como comunidade, pelo contr&aacute;rio. Consideramos comum o que habita nosso mesmo ambiente, e este pode estar pr&oacute;ximo ou n&atilde;o, ser real ou n&atilde;o, e &eacute; mut&aacute;vel, existem comunidades que valorizam a proximidade geogr&aacute;fica, mas a sua maioria n&atilde;o. Acho os conceitos de bolo-bolo ou de TAZ os melhores para explicar sobre o que eu acho que &eacute; ambiente, a desconstru&ccedil;&atilde;o de limites, de personas. Acho fantastico a psicogeografia.( sou filha de hippies e n&atilde;o tenho vergonha disso).</p>
<p>Precisar&iacute;amos ser n&ocirc;mades para descontruir os ambismos que as regi&otilde;es causam, e nessa caso muitas pessoas deviam experimentar mais&nbsp; outros ambientes al&eacute;m do pr&oacute;prio.</p>
<p>Acho uma boa conhecer o outro e ir somando, pensamentos, id&eacute;ias, cr&iacute;ticas sobre si mesmo.</p>
<p>&nbsp;</p>
<p><strong>#mutsaz - O Glerm com o MSST come&ccedil;ou uma </strong><a href="http://devolts.org/msst/?tag=entrevista" rel="nofollow"><strong>s&eacute;rie de entrevistas</strong></a><strong> bem interessantes e as duas primeiras quest&otilde;es tem a ver com software livre e arte. Inspirado na movimenta&ccedil;&atilde;o dele eu queria saber um pouco como voc&ecirc; v&ecirc;, pensa, sente, vive esse lance arte&amp;tecnologia?&nbsp;Quais&nbsp; hist&oacute;ricos destas caminhadas voc&ecirc; gosta de resgatar? Como &eacute; isso na sua rela&ccedil;&atilde;o familiar?</strong></p>
<p>Acho que software livre n&atilde;o tem muito a ver com arte n&atilde;o. Ele tem a ver com pol&iacute;tica, e se eu disser que arte &eacute; pol&iacute;tica vou estar no m&iacute;nimo sendo ir&ocirc;nica. Existem alguns que usam o software livre em experimenta&ccedil;&otilde;es art&iacute;sticas, mas produzir software livre n&atilde;o est&aacute; ligado a necessidade humana da po&eacute;tica, da express&atilde;o pela express&atilde;o. N&atilde;o digo que arte n&atilde;o &eacute; pol&iacute;tica e que software livre n&atilde;o &eacute; arte em algum momento,&nbsp; mas no todo n&atilde;o &eacute;. A rela&ccedil;&atilde;o entre arte e tecnologia ao meu ver &eacute; de dicotomia, &eacute; o velho conflito entre o racional e o irracional, o lado direito do c&eacute;rebro e o esquerdo. Um pode se instaurar no outro, mas s&atilde;o caminhos paralelos. Acho que o cinema pra mim foi a melhor rela&ccedil;&atilde;o entre arte e tecnologia, l&aacute; com os irm&atilde;o Lumi&eacute;re, dois franceses loucos por grana que desenvolveram o mecanismo fotogr&aacute;fico para enriquecer, subestimando a cria&ccedil;&atilde;o art&iacute;stica que acabou sendo captada por outros e assim teve ambiente para todos. Mas como o caminho da arte e tecnologia &eacute; de se relacionar sem se cruzar, os percal&ccedil;os existem, da&iacute; os problemas que temos com essa linguagem, que precinde de tanta tecnologia quando de po&eacute;tica art&iacute;stica. N&atilde;o &eacute; a toa que fui estudar cinema, mesmo sendo um dispositivo distante do meu ambiente, pois n&atilde;o tenho grana e n&atilde;o uso Machintosh, mas acredito na manifesta&ccedil;&atilde;o art&iacute;stica que ele possibilita, nas aproxima&ccedil;&otilde;es que a arte e a tecnologia aliadas podem suscitar.</p>
<p>Na minha fam&iacute;lia, tanto arte quanto tecnologia s&atilde;o objetos da pr&aacute;tica di&aacute;ria, mas nem um nem outro, s&atilde;o mais valorizados.</p>
<p>&nbsp;</p>
<p><strong>#mutsaz -&nbsp; Essa tua percep&ccedil;&atilde;o dos filhos de hippies, da quest&atilde;o da vergonha. Fala mais sobre isso?</strong></p>
<p>&nbsp;Considero os hackers, geeks, nerds, os neo hippies, s&oacute; que de certa forma eles tem preconceitos com a turminha da d&eacute;cada de 70. Tenho um amigo que no in&iacute;cio dos anos 2000 disse que estavam surgindo os <em>ciberhippies</em> e esse adjetivo acabou sendo referido &agrave; mim tamb&eacute;m posteriormente, quando eu comecei a usar a tecnologia em minhas a&ccedil;&otilde;es. Acho que esse movimento hippie trouxe muita coisa boa para o mundo, mas ele n&atilde;o foi compreendido. Ali&aacute;s, foi um movimento que foi cooptado e transformado em produto. E por isso tanto preconceito, quando uma ideia se massifica, os &quot;intelectuais&quot; passam a ter vergonha de alguma forma de fazer parte daquilo. Estou lendo um pouco sobre gandhi, ele foi a maior inspira&ccedil;&atilde;o para o movimento hippie que surgia em um contexto de p&oacute;s guerra no vietn&atilde; e de extrema viol&ecirc;ncia militar em todo o mundo. Os adeptos do movimento passaram a caminhar pelo mundo, sem casa, com pouca grana, reutilizando os pertences pessoais e o que encontravam pelas ruas, compartilhando alimentos, descobrindo lugares onde pudessem recome&ccedil;ar,&nbsp; considero que foram os principais descobridores dos para&iacute;sos que hoje fazem parte da especula&ccedil;&atilde;o imobili&aacute;ria do turismo. Acho que a d&eacute;cada de 70 &eacute; uma divisora de &aacute;guas para o ser humano. No Brasil, ser hippie era diferente da realidade americana, e foram at&eacute; confundidos pelos &quot;intelectuais&quot; como pessoas &quot;fora do contexto&quot;. </p>
<p>Minha m&atilde;e foi ativista do movimento contra-ditadura, viu parceiros morrerem, foi mal compreendida pela pr&oacute;pria m&atilde;e, saiu do grande emprego que tinha para a zona rural, morou em comunidade,&nbsp; hoje ela tem uma historia incr&iacute;vel! </p>
<p>Fico pensando o que eu seria hoje se minha m&atilde;e tivesse outra realizade?</p>
<p><strong>#mutsaz -&nbsp; Voltando &agrave; arte e tecnologia, tem toda aquela coisa do cinema e a t&eacute;cnica no Benjamin (</strong><a href="http://www.espacoacademico.com.br/066/66viana.htm" rel="nofollow"> http://www.espacoacademico.com.br/066/66viana.htm</a><strong>) que parece ser um ponto por onde a discuss&atilde;o sempre passa. Como est&aacute; isso na tua cabe&ccedil;a? E tamb&eacute;m quando voc&ecirc; fala que arte e tecnologia n&atilde;o se cruzam, o que diria voc&ecirc; sobre essa concep&ccedil;&atilde;o de que a humanidade &eacute; essencialmente t&eacute;cnica, que a t&eacute;cnica funda o homem?<br />
</strong></p>
<p>&nbsp;Acho que cinema &eacute; uma t&eacute;cnica, como a pintura e a fotografia, mas transform&aacute;-lo em arte, a&iacute; depende de uma s&eacute;rie de fatores. Acho que pra uma coisa ser arte tem que haver descontru&ccedil;&atilde;o, da realidade, por exemplo a escola sovi&eacute;tica de cinema estava totalmente envolvida com a causa socialista, nem por isso deixou de desconstruir um pouco a fantasia da salva&ccedil;&atilde;o prolet&aacute;ria, basta assistir A greve que at&eacute; os dias de hoje as s&atilde;o imagens pertuadores e questionadoras da realidade. Na minha cabe&ccedil;a &eacute; assim, a tecnica n&atilde;o fa a diferen&ccedil;a, mas o uso que se faz dela. </p>
<p>&nbsp;</p>
<p><strong>#mutsaz - Encontrei com voc&ecirc; num lugar muito bacana e num momento em que pude presenciar um profissionalismo impressionante na sua intera&ccedil;&atilde;o com os acontecimentos do local, ou seja, o Bailux Party. L&aacute; voc&ecirc; sempre com seu netbook gravando, conversando, articulando e desempenhando um papel central no encontro. Como &eacute; essa tua atividade nas quest&oacute;es das redes como a MetaReciclagem, Submidialogia e dos coletivos como o Descentro? Como voc&ecirc; v&ecirc; teu papel? O que te d&aacute; tes&atilde;o e como voc&ecirc; olha pra frente?</strong></p>
<p>Me vejo participante e&nbsp; acho que como uma&nbsp; canceriana ao extremo, por isso sou como as fases da lua. Naquele encontro fui conhecer o R&eacute;gis, pois haveria um submidialogia l&aacute; em Arraial e fiquei pensando no impacto que poderia causar &agrave; TAZ Bailux e eu n&atilde;o conhecia o R&eacute;gis!!!! Acabei sendo amenizadora de conflitos no caso l&aacute; dos funcion&aacute;rios do estado, e entre uma atividade e outra percebi que as rela&ccedil;&otilde;es presenciais s&atilde;o fant&aacute;sticas. pode acreditar que a partir daquele dia perdi um pouco o tes&atilde;o pelas listas...</p>
<p>Depois dali uma mudan&ccedil;a muito grande aconteceu em mim relacionando-se ao contexto coletivo. A vivencia&ccedil;&atilde;o do simulacro nas listas de e-mails, experienciando a rela&ccedil;&atilde;o de avatar-avatar,&nbsp; a curto prazo parece fant&aacute;stico, mas&nbsp; s&atilde;o as viv&ecirc;ncias di&aacute;rias que nos fazem construir algo concreto, inclusive emocional. Naquele encontro tive conversas inesquec&iacute;veis com o dpadua, com vc e com o bica... E foi &oacute;timo conviver! Esse nosso mundo virtual &eacute; fant&aacute;stico para descobrir, divulgar, compartilhar, mas n&atilde;o d&aacute; pra criar sentimento, isso mesmo precisa ser presencial. A partir disso t&ocirc; pensando mesmo em me dedicar mais &agrave; uma TAZ sentimental! </p>
<p><strong>#mutsaz - Ainda meio que relacionado &agrave; quest&atilde;o anterior, seria legal ter uma narrativa tua da inser&ccedil;&atilde;o nessa movimenta&ccedil;&atilde;o MetaReciclagem, Submidialogia e Descentro. Como tudo come&ccedil;ou para voc&ecirc;? Tem fatos e situa&ccedil;&otilde;es que voc&ecirc; gosta de relembrar ou que acha importante falar sobre nessa caminhada?&nbsp; Por fim o que &eacute; para voc&ecirc; MetaReciclagem, Submidialogia, Descentro?<br />
</strong></p>
<p>&nbsp;Tem momentos que considero important&iacute;ssimos a principal foi a <a href="http://turbulence.org/Works/mimoSa/mimoSa_port/" rel="nofollow">mimosa</a>: Fazer parte da constru&ccedil;&atilde;o da primeira mimosa em Cachoeira na BA, depois fazer a mimosa de Pipa no RN ,&nbsp; a <a href="http://turbulence.org/Works/mimoSa/blog/?p=61" rel="nofollow">mimosa carrinho de caf&eacute; </a>, no <a href="http://www.theupgrade.net/" rel="nofollow">upgrade!</a> em Salvador, foram momentos intensos de viv&ecirc;nvia, aprendizado e divers&atilde;o! Sou muito feliz de ter conhecido o casal Ricardo Ruiz e Tati Wells. Pra mim aquela foi a melhor viv&ecirc;ncia em metareciclagem. O <a href="http://submidialogias.descentro.org/" rel="nofollow">submidialogia</a> acompanhou a minha maternidade e isso vai ser sempre inesquec&iacute;vel, em Olinda eu estive gr&aacute;vida e acabei testando piezos na b&aacute;rriga com o glerm na tentativa de um eletroultrasons e tomando choquinho s&oacute; com os gritos da galera, pois n&atilde;o me deixaram tomar o choque coletivo, em Len&ccedil;&oacute;is Akin tinha 10 meses e participou de tudo. </p>
<p>O <a href="http://pub.descentro.org/" rel="nofollow">descentro</a>, Vejo o descentro muito mais como uma forma de possibilitar que as coisas aconte&ccedil;am, uma responsabilidade coletiva que tende a se desenvolver, crescer e dar seus pr&oacute;prios frutos. Pelo menos eu acredito ser assim. Tem pessoas que v&ecirc;em ( ou viam ) o descentro como ativismo e outras como pol&iacute;tica p&uacute;blica, acho muito mais simples do que isso, vejo como ferramenta.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>#mutsaz - Esse lance de entrevista assim (em dois tempos, v&aacute;rias perguntas de uma vez) &eacute; engra&ccedil;ado,&nbsp; porque n&atilde;o d&aacute; pra ir sentindo a pessoa e trabalhando quest&otilde;es de feedback imediato. Por isso, queria perguntar, voc&ecirc; sente necessidade de falar? Voc&ecirc; consegue resgatar coisas que te d&atilde;o uma vontade muito forte de falar? Se sim, conta a&iacute;. Se n&atilde;o, conta tamb&eacute;m?</strong></p>
<p>&nbsp;Sinto vontade de estar com as pessoas, s&oacute; isso! Quem est&aacute; jnto &agrave; mim sabe como gosto de falar! rsrsrsrsrs</p>
<p>&nbsp;</p>
<p><strong>#mutsaz - valeu tininha.</strong></p>
<p><strong>Um abra&ccedil;o, PAZ, luz e tudo de bom nas caminhadas!</strong></p>
<p>Deixo aqui uma mensagem que considero importante para mundo</p>
<p><em>A alegria est&aacute; na luta, na tentativa, no sofrimento envolvido e n&atilde;o na vitoria propriamente dita&nbsp; </em>Mahatma Ganghi</p>
<p>&nbsp;</p>
<p>&nbsp;</p>  </div>
  
  <div class="groups">Grupos: <div class="links"><ul class="links"><li class="og_1238 first last"><a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a></li>
</ul></div></div>
  <ul class="links inline"><li class="statistics_counter first last"><span>2269 leituras</span></li>
</ul></div>        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-og-0" class="block block-og first region-odd odd region-count-1 count-1">
      <h2 class="title"><a href="../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a></h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first last">You must <a href="../user/login9e77.html?destination=node%2F1914">login</a> in order to post into this group.</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-blog-0" class="block block-blog region-even even region-count-2 count-2">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-odd odd region-count-3 count-3">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-even even region-count-4 count-4">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-1">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 15 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 12 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/wiki/TininhaLlanosParaoMutSaz by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:48:59 GMT -->
</html>
