<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns:fb="http://www.facebook.com/2008/fbml" xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from rede.metareciclagem.org/grupo/blog/1238 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:09:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>MetaReciclagem | Ambiente para organizar informação sobre MetaReciclagem</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../sites/rede.metareciclagem.org/midia/metarec_favicon.png" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/aggregator/aggregatore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../modules/node/nodee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../modules/system/defaultse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../modules/system/systeme358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../modules/system/system-menuse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../modules/user/usere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/cck/theme/content-modulee358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/ckeditor/ckeditore358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/ctools/css/ctoolse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/mollom/mollome358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/modules/contrib/og/theme/oge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/modules/contrib/tagadelic/tagadelice358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/cck/modules/fieldgroup/fieldgroupe358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/all/modules/views/css/viewse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/modules/contrib/panels/css/panelse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/html-resete358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/layout-fixede358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/tabse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/messagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/pagese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/block-editinge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/blockse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/nodese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/commentse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/formse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/metarece358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/sidebarse358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/menue358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/footere358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/bloge358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/conectazese358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/wikie358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/esporose358.css?t" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/rede.metareciclagem.org/themes/metarec/css/navigatione358.css?t" />
<link type="text/css" rel="stylesheet" media="screen" href="../../sites/rede.metareciclagem.org/modules/contrib/iconizer/files_iconse358.css?t" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/rede.metareciclagem.org/themes/metarec/css/printe358.css?t" />
<!--[if IE]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie.css?t" />
<![endif]-->
<!--[if lte IE 6]>
<link type="text/css" rel="stylesheet" media="all" href="/sites/rede.metareciclagem.org/themes/metarec/css/ie6.css?t" />
<![endif]-->
  <script type="text/javascript" src="../../misc/jquerye358.js?t"></script>
<script type="text/javascript" src="../../misc/drupale358.js?t"></script>
<script type="text/javascript" src="../../sites/rede.metareciclagem.org/midia/languages/pt-br_dde38addaa4a41db1bd84fb265499402e358.js?t"></script>
<script type="text/javascript" src="../../sites/rede.metareciclagem.org/modules/contrib/og/oge358.js?t"></script>
<script type="text/javascript" src="../../sites/rede.metareciclagem.org/modules/contrib/panels/js/panelse358.js?t"></script>
<script type="text/javascript" src="../../sites/all/modules/google_analytics/googleanalyticse358.js?t"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" }, "og": { "group_context": { "nid": "1238", "title": "Mutirão da Gambiarra", "type": "conectaz" } } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-3", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
</head>
<body class="page not-front not-logged-in og-context og-context-1238 page-grupo-blog-1238 section-grupo one-sidebar sidebar-second page-views">

      <div id="skip-to-nav"><a href="#main-menu">Jump to Navigation</a></div>
  
  <div id="header-wrapper"><div id="header"><div class="section clearfix">

              <a href="../../index.html" title="Home" rel="home" id="logo"><img src="../../sites/rede.metareciclagem.org/midia/metarec_logo.png" alt="Home" /></a>
      
      
      
      
              <div class="section clearfix">
        
          <ul id="main-menu" class="links clearfix"><li class="menu-212 first"><a href="../../blog.html" title="Blog da rede MetaReciclagem">Blog</a></li>
<li class="menu-99"><a href="../../wiki/InicioWiki.html" title="Wiki">Wiki</a></li>
<li class="menu-115"><a href="../../profile.html">Pessoas</a></li>
<li class="menu-163"><a href="../../listas/conectazes.html" title="Lista de ConecTAZes">ConecTAZes</a></li>
<li class="menu-164"><a href="../../listas/esporos.html" title="Esporos">Esporos</a></li>
<li class="menu-107"><a href="http://links.metareciclagem.org/" title="Banco de links da MetaReciclagem">Links</a></li>
<li class="menu-98 last"><a href="../../contato.html" title="Fale com a MetaReciclagem">Contato</a></li>
</ul>          
        </div> <!-- /.section, /#navigation -->
            
      
  </div></div></div> <!-- /.section, /#header -->
  
        <div id="navigation-wrapper"><div id="navigation"><div class="section clearfix">

          
      
    </div></div></div> <!-- /.section, /#navigation -->
    
  

  <div id="page-wrapper"><div id="page">
    <div id="main-wrapper">

    <div id="main" class="clearfix with-navigation">

      <div id="content" class="column">
      
      <div class="breadcrumb"><a href="../../index.html">Home</a> › </div>      
      <div class="section">

        
        
        
                                
        
        <div id="content-area">
          <div class="views_view view view-og-lista-blog view-id-og_lista_blog view-display-id-page_1 view-dom-id-1">
  
  
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first">
    <div id="node-2070" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">ter, 13/09/2011 - 10:55</div>

    <h2 class="title">
      <a href="../../blog/13-09-11/MetaReciclagem-Uma-Mudanca-de-Mentalidade.html">MetaReciclagem Uma Mudança de Mentalidade</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="../../pessoa/yzak.html" title="Ver perfil dx usuárix.">yzak</a> em 10:55.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_207 first"><a href="../../tags/academia.html" rel="tag" title="">academia</a></li>
<li class="taxonomy_term_756"><a href="../../assunto/antropologia.html" rel="tag" title="">antropologia</a></li>
<li class="taxonomy_term_1"><a href="../../assunto/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_1088"><a href="../../assunto/projeto.html" rel="tag" title="">projeto</a></li>
<li class="taxonomy_term_1086"><a href="../../assunto/tcc.html" rel="tag" title="">tcc</a></li>
<li class="taxonomy_term_1087 last"><a href="../../assunto/yzak.html" rel="tag" title="">yzak</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>1. Introdu&ccedil;&atilde;o</p>
<p><br />
	A inform&aacute;tica passou a fazer parte no dia a dia das pessoas, seja nas transa&ccedil;&otilde;es banc&aacute;rias, em ambientes escolares, no trabalho e no lazer.&nbsp; Cada vez mais o computador se mostra presente no cotidiano. Apesar da alta produ&ccedil;&atilde;o na tecnologia da informa&ccedil;&atilde;o, no Brasil, o acesso ao computador e &agrave; internet &eacute; ainda escasso para alguns indiv&iacute;duos. Programas de inclus&atilde;o digital s&atilde;o elaborados para esta parcela, atualmente exclu&iacute;da da dita sociedade da informa&ccedil;&atilde;o, por&eacute;m estes programas s&atilde;o criticados por especialistas por n&atilde;o atenderem de forma eficaz &agrave;s demandas do que&nbsp; &eacute; chamado de exclus&atilde;o digital. Em contraponto com as pessoas sem acesso a estes meios, outra parcela da popula&ccedil;&atilde;o, com um maior poder aquisitivo, consome cada vez mais um computador de &uacute;ltima gera&ccedil;&atilde;o ou algum gadget de &uacute;ltima moda. O consumo desenfreado, numa sociedade onde pessoas trocam de celular duas vezes ao ano, que trocam componentes de seus computadores sempre que um novo mais veloz ou com maior capacidade &eacute; lan&ccedil;ado, n&atilde;o &eacute; acompanhado por uma pergunta b&aacute;sica: para onde vai o lixo tecnol&oacute;gico gerado?</p>
<p><br />
	No Brasil, surge um grupo de nome MetaReciclagem, que tem como proposta reciclagem do lixo eletr&ocirc;nico para a transforma&ccedil;&atilde;o social. De acordo com o grupo, tamb&eacute;m &eacute; poss&iacute;vel reciclar mentes para esta transforma&ccedil;&atilde;o e a inclus&atilde;o digital se d&aacute; por um processo de apropria&ccedil;&atilde;o tecnol&oacute;gica e n&atilde;o apenas &ldquo;usar o computador&rdquo;. Este grupo, de origem em S&atilde;o Paulo, est&aacute; presente em todo o Brasil, de forma descentralizada e auto-organizada, inclusive tendo uma forte atua&ccedil;&atilde;o no Governo Brasileiro (Minist&eacute;rios da Cultura e Ci&ecirc;ncia e Tecnologia) com quest&otilde;es pertinentes a tudo que perpasse pelo computador, redes, equipamentos tecnol&oacute;gicos, cibercultura e sociedade.<br />
	Este trabalho consiste na investiga&ccedil;&atilde;o da import&acirc;ncia de contribui&ccedil;&atilde;o da MetaReciclagem &agrave; questionamentos sobre o lixo eletr&ocirc;nico que est&aacute; sendo descartado pelos r&aacute;pidos avan&ccedil;os tecnol&oacute;gicos.</p>
<p>2. Justificativa</p>
<p><br />
	Conhecendo mais esse grupo, suas propostas e sua atua&ccedil;&atilde;o, podemos entender mais&nbsp; processos como: sociedade da informa&ccedil;&atilde;o, lixo eletr&ocirc;nico, compartilhamento, comunidades virtuais, cibercultura, exclus&atilde;o digital e liberdade na internet. Estes processos s&atilde;o de suma import&acirc;ncia para entendimento de nossa sociedade que, atrav&eacute;s desse grupo, &eacute; observada por uma diferente &oacute;tica e assim trazendo &agrave; tona questionamentos pertinentes &agrave; academia para um maior entendimento de nossa sociedade, visto que este grupo traz uma rela&ccedil;&atilde;o de usu&aacute;rio de tecnologia cr&iacute;tica ao uso e desuso de tais equipamentos.</p>
<p>3. Problematiza&ccedil;&atilde;o</p>
<p><br />
	Saber ao fundo, rotulando o que seria o grupo de MetaReciclagem &eacute; uma quest&atilde;o complicada, pois os participantes do grupo narram que n&atilde;o existe uma hist&oacute;ria verdadeira do grupo ou todas s&atilde;o verdadeiras. A hist&oacute;ria &eacute; narrada por pessoas que colocam, ou tiram, pontos pessoais e sendo assim o grupo prefere n&atilde;o se agarrar a uma &uacute;nica narrativa. Apesar desta dificuldade de enquadramento do surgimento do grupo, podemos usar os dados destas vers&otilde;es e construir um hist&oacute;rico apontando pontos em comum relevantes ao surgimento do mesmo.</p>
<p><br />
	MetaReciclagem &eacute; definida como uma rede,&nbsp; atuando desde 2002, no desenvolvimento de a&ccedil;&otilde;es de apropria&ccedil;&atilde;o de tecnologia de maneira descentralizada e aberta.&nbsp; Esta rede tem como base a desconstru&ccedil;&atilde;o do hardware, que seria uma forma de desconstruir pe&ccedil;as de um computador para entendimento de funcionamento das mesmas; utiliza&ccedil;&atilde;o de software livre&nbsp; e uso de licen&ccedil;as abertas, que garante o uso, altera&ccedil;&atilde;o, compartilhamento e divulga&ccedil;&atilde;o de uma forma livre. Como a rede &eacute; descentralizada, ela aglutina pessoas de diversos lugares do Brasil. Basicamente, ela tem como estrutura um site e uma lista de discuss&atilde;o. No site os usu&aacute;rios podem participar lendo os materiais que s&atilde;o postados em formato de blog, bem como ter acesso a tudo que foi discutido na lista de discuss&atilde;o. O interessante do site &eacute; que qualquer um pode se inscrever e contribuir com o site, alimentando-o com novas postagens e/ou interagindo com o que foi postado. A lista de discuss&atilde;o serve como um canal em tempo real, onde as pessoas enviam e respondem e-mails sobre diversas quest&otilde;es, gerando uma discuss&atilde;o entre os membros inscritos. &Eacute; importante frisar que as discuss&otilde;es na rede &ldquo;metarecicleira&rdquo; (termo usado pelos participantes) n&atilde;o se restringe apenas ao assunto computador, internet e lixo eletr&ocirc;nico, mas tudo que seja relativo ao social: governo, resist&ecirc;ncia ind&iacute;gena, artes, feminismo, sociologia, antropologia, enfim tudo que &eacute; importante, ou julgado importante para algumas pessoas.</p>
<p><br />
	O foco deste projeto de pesquisa &eacute; se aprofundar nas contribui&ccedil;&otilde;es do grupo &agrave; sociedade, visto que eles v&atilde;o al&eacute;m de passivos usu&aacute;rios de tecnologia, pois buscam questionamentos sobre a import&acirc;ncia da mesma em nossas vidas. O principal questionamento da rede &eacute; sobre o descarte do lixo eletr&ocirc;nico, gerado pela velocidade da produ&ccedil;&atilde;o de artefatos tecnol&oacute;gicos. A sociedade atual tem passado por r&aacute;pidas mudan&ccedil;as na sua rela&ccedil;&atilde;o com a tecnologia, exemplo: um celular antes servia para fazer e receber chamadas; hoje em dia entra na internet e pode ser ligado a um teclado e a uma televis&atilde;o. Estes avan&ccedil;os geram questionamentos por uma pequena parte da sociedade, por exemplo: onde est&atilde;o os celulares antigos, em desuso? Sabemos que pa&iacute;ses mais pobres servem de escoamento para uma nova categoria de lixo gerada por nossa sociedade, o lixo eletr&ocirc;nico. Este tipo de lixo se torna convidativo a parcela mais pobre da popula&ccedil;&atilde;o pois ele pode conter pe&ccedil;as com algum valor comercial: cobre, ouro entre outros metais. Mas que tamb&eacute;m certas partes como baterias, que n&atilde;o servem para estas pessoas, s&atilde;o descartadas no meio ambiente e s&atilde;o perigosas pois cont&eacute;m metais pesados e produtos qu&iacute;micos que poluem e afetam diretamente a sa&uacute;de humana.</p>
<p><br />
	Para Bauman, h&aacute; a hip&oacute;tese de que todo esse descarte de lixo, que &eacute; indesejado pela sociedade, &eacute; escoado para uma parcela da popula&ccedil;&atilde;o que &eacute; chamada por ele de lixo. Um exemplo s&atilde;o programas de inclus&atilde;o digital que recebem computadores velhos, destinados a pessoas de baixa renda que n&atilde;o fazem minimamente tarefas cotidianas. Podemos lan&ccedil;ar a quest&atilde;o: de fato &eacute; inclus&atilde;o digital voc&ecirc; oferecer ferramentas que n&atilde;o estejam alinhadas com a atualidade? Para a rede MetaReciclagem &eacute; importante saber separar e preparar essa tecnologia obsoleta, tendo cuidado com termos como inclus&atilde;o digital. Para eles as empresas ou pessoas que se desfazem dos seus aparatos tecnol&oacute;gicos obsoletos devem ter a consci&ecirc;ncia de um descarte adequado dos mesmos e ter a responsabilidade deste p&oacute;s-uso. Infelizmente, algumas ONG&#39;s, que n&atilde;o t&ecirc;m este aprofundamento, servem de escoadoras de lixo eletr&ocirc;nico, visto que recebem este tipo de lixo de empresas que por sua vez repassa-os para comunidades pobres que ir&aacute; compor projetos de inclus&atilde;o digital ou ser&atilde;o destru&iacute;dos para aproveitamento das partes citadas acima.</p>
<p><br />
	Portanto, o objetivo desta pesquisa &eacute; uma busca de como o grupo de MetaReciclagem pode contribuir para trazer &agrave; tona tanto a academia quanto a sociedade para questionamentos acerca de todo o lixo tecnol&oacute;gico gerado pela sociedade atual.</p>
<p>4. Quadro Te&oacute;rico</p>
<p><br />
	Bauman traz importantes somas a este projeto de pesquisa pois &eacute; um grande pensador sobre a modernidade e suas rela&ccedil;&otilde;es, principalmente ao se tratar destas rela&ccedil;&otilde;es levando em conta&nbsp; consumo, que segundo ele tem aumentado a uma velocidade incr&iacute;vel na modernidade.<br />
	O autor traz uma vis&atilde;o muito interessante sobre o que seria o lixo, ampliando seu significado, uma vez que &eacute; dada, ao mesmo, uma dimens&atilde;o sociol&oacute;gica indo al&eacute;m do habitual que &eacute; pensar o lixo como apenas aquilo que n&atilde;o serve mais. Bauman vai al&eacute;m nesta amplia&ccedil;&atilde;o, citando que alguns setores da sociedade est&atilde;o sendo encarados como lixo, ou seja, descartados, indesejados como podemos observar</p>
<p><br />
	&ldquo;Desesperados, n&atilde;o aceitariam a simples verdade de que odiosos montes de lixo s&oacute; poderiam n&atilde;o existir se, antes de mais nada, n&atilde;o tivessem sido feitos (por eles mesmos, os leonianos!). Eles se recusariam a aceitar&nbsp; que (como diz a mensagem de Marco P&oacute;lo, que os leonianos n&atilde;o ouviram.), &ldquo;&agrave; medida que a cidade se renova a cada dia, ela preserva&nbsp; totalmente&nbsp; a si mesma na sua &uacute;nica forma definitiva: o lixo&nbsp; de ontem empilhado sobre o lixo de anteontem e de todos os dias e anos e d&eacute;cadas.&rdquo; (CALVINO apud BAUMAN, 2005, p.9).</p>
<p>A sociedade atual agrava mais ainda essa situa&ccedil;&atilde;o, pois o consumo por tecnologia est&aacute; avan&ccedil;ando r&aacute;pido demais e s&atilde;o criadas necessidades por uma certa atualiza&ccedil;&atilde;o destes equipamentos. O computador que n&atilde;o est&aacute; &ldquo;rodando&rdquo; a mais nova vers&atilde;o de determinado software, aquele celular que n&atilde;o tem as novas fun&ccedil;&otilde;es que todos os mais novos t&ecirc;m e tamb&eacute;m os apelos publicit&aacute;rios que estimulam o consumo de tais equipamentos, &ldquo;&eacute; a novidade de hoje que torna a de ontem obsoleta, destinada ao monte de lixo.&rdquo; (BAUMAN, 2005).</p>
<p><br />
	5. Objetivos</p>
<p><br />
	Agora podemos trazer a discuss&atilde;o e coloc&aacute;-la na forma de objetivos para serem perseguidos neste projeto:</p>
<p>5.1 Objetivo Geral</p>
<p><br />
	Analisando o grupo MetaReciclagem investigaremos propostas de mudan&ccedil;a de mentalidade no que concerne &agrave; quest&atilde;o do lixo eletr&ocirc;nico, oriundas de novos atores sociais que utilizam a tecnologia como proposta de inclus&atilde;o social.</p>
<p>5.2 Objetivos Espec&iacute;ficos</p>
<p><br />
	1. Entender a atua&ccedil;&atilde;o descentralizada do grupo pesquisado;<br />
	2. Identificar suas contribui&ccedil;&otilde;es &agrave; sociedade;<br />
	3. Descobrir como a MetaReciclagem pode contribuir para a mudan&ccedil;a de mentalidade dos atores envolvidos direta e indiretamente.<br />
	<br />
	6. Quest&otilde;es de Pesquisa</p>
<p><br />
	1.a) Qual o perfil dos atores que atuam o grupo MetaReciclagem?<br />
	1.b) Como se d&aacute; a auto-organiza&ccedil;&atilde;o do grupo?<br />
	2.a) Quais os impactos das contribui&ccedil;&otilde;es da MetaReciclagem de forma direta &agrave; sociedade?<br />
	2.b) O grupo traz discuss&otilde;es efetivas &agrave; quest&atilde;o do lixo tecnol&oacute;gico?<br />
	3.a) Como se d&aacute; o processo de transforma&ccedil;&atilde;o social proposto pelo grupo?<br />
	3.b) Quais s&atilde;o os resultados satisfat&oacute;rios acerca da mudan&ccedil;a de mentalidade? Baseado em pontos tocados pelo pr&oacute;prio grupo.</p>
<p>7. Metodologia</p>
<p><br />
	A pesquisa dar-se-&aacute;, inicialmente, pelo acompanhamento do grupo em seus dois ve&iacute;culos de discuss&atilde;o: Portal e Lista de Discuss&atilde;o. Onde ser&atilde;o colhidos dados das discuss&otilde;es promovidas por seus usu&aacute;rios. Os dados coletados ser&atilde;o analisados e&nbsp; documentados em di&aacute;rio de campo. O pesquisador decidiu se apresentar ao grupo e aproveitando que, pela descentraliza&ccedil;&atilde;o do mesmo, h&aacute; pessoas em diversas partes do pa&iacute;s, inclusive nordeste, far&aacute; entrevistas presenciais com pessoas envolvidas no estado de Pernambuco ou em outros pr&oacute;ximos (dependendo da disponibilidade de ambos).<br />
	Ser&atilde;o aplicados question&aacute;rios on-line ao grupo, buscando atingir uma boa quantidade de membros do grupo, bem como atingir diferentes regi&otilde;es do Brasil. Este question&aacute;rio buscar&aacute; sondar poss&iacute;veis diferen&ccedil;as e tamb&eacute;m elaborar tipos de perfis, levando em conta regi&atilde;o, escolaridade, tempo no grupo, experi&ecirc;ncias pr&aacute;ticas e experi&ecirc;ncias te&oacute;ricas.</p>
          </div>

    2844 leituras
        
      <span class="blog-user"><a href="../../blog/1061.html" title="Read yzak&#039;s latest blog entries.">blog de yzak</a></span>
     

</div> <!-- /.node -->
  </div>
  <div class="views-row views-row-2 views-row-even">
    <div id="node-1941" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">qui, 12/08/2010 - 16:22</div>

    <h2 class="title">
      <a href="../../blog/12-08-10/Capturas-de-algo-em-Dalton-Martins.html">Capturas de algo em Dalton Martins</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="../../pessoa/o2.html" title="Ver perfil dx usuárix.">o2</a> em 16:22.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_207 first"><a href="../../tags/academia.html" rel="tag" title="">academia</a></li>
<li class="taxonomy_term_174"><a href="../../tags/dalton.html" rel="tag" title="">dalton</a></li>
<li class="taxonomy_term_902"><a href="../../assunto/inclusaodigital.html" rel="tag" title="">inclusaodigital</a></li>
<li class="taxonomy_term_244"><a href="../../assunto/pesquisa.html" rel="tag" title="">pesquisa</a></li>
<li class="taxonomy_term_776"><a href="../../assunto/redes.html" rel="tag" title="">redes</a></li>
<li class="taxonomy_term_621 last"><a href="../../assunto/weblab.html" rel="tag" title="">weblab</a></li>
</ul></div>
      
              <div class="blog-comment-counter"><a href="../../blog/12-08-10/Capturas-de-algo-em-Dalton-Martins.html" title="Ir para o primeiro comentário deste post.">2 comentários</a></div>
          </div>
    
    <div class="content">
      <p>Os fluxos da minha pesquisa est&atilde;o inevitavelmente ligados &agrave; MetaReciclagem. Em certo momento eu simplesmente queria era entender os movimentos estrat&eacute;gicos entre a meta e as coisas gov, mas hoje j&aacute; n&atilde;o sei mais. Mas esse aprendizado que &eacute; ir assimilando, quase que totalmente pela Internet, as conversas de grupos, de pessoas que aparecem mais aqui e ali e outras que nem tanto, de nomes, de espa&ccedil;os, de termos, de pr&aacute;ticas, est&aacute; sendo um grande laborat&oacute;rio para em algum momento chegar &agrave; etnografia que vai ser desenhada para atender, dentre outras coisas, aos requisitos acad&ecirc;micos. E assim &eacute; que vou juntando pedacinhos de coisas, de falas, imagens, texto etc. Coisas que fui tuitando pra registrar, recortes de outros registros e coisas semelhantes. Esse aqui, com coisas do Dalton,&nbsp; tava guardado esperando para ser contextualizo e virar um post no <a href="http://reacesso.webnos.org/" rel="nofollow">reacesso</a>. Mas a&iacute; ele olhou pra mim hoje e disse: &quot;C&ecirc; t&aacute; esperando muito. C&ecirc; t&aacute; com isso a&iacute; parado pra qu&ecirc;?&quot; Ent&atilde;o resolvi soltar aqui, quer lugar melhor?</p>
<p><em>Fragmentos de Dalton Martins</em></p>
<p>&quot;A gente tem que ver a forma como as corpora&ccedil;&otilde;es se organizam como um campo flu&iacute;dico onde a gente pode penetrar e interagir l&aacute; dentro, e rearticular o sistema produtivo, e n&atilde;o ver como um embate.&quot;</p>
<p>O que nos interessa quando a gente t&aacute; falando em Rede Social &eacute; uma abertura de linguagem @ <a href="http://twitter.com/dmartins" rel="nofollow">dmartins</a> <a href="http://ow.ly/wnDG" rel="nofollow" rel="nofollow">http://ow.ly/wnDG</a></p>
<p>Ou&ccedil;a @<a href="http://twitter.com/dmartins" rel="nofollow">dmartins</a> aqui:<a href="http://ow.ly/wnF7" rel="nofollow" rel="nofollow">http://ow.ly/wnF7</a></p>
<p>&ndash; Veja o PPT aqui: <a href="http://ow.ly/wnEW" rel="nofollow" rel="nofollow">http://ow.ly/wnEW</a></p>
<p>Redes Sociais</p>
<p>Como &eacute; que eu consigo ver essas conex&otilde;es? @<a href="http://twitter.com/dmartins" rel="nofollow">dmartins</a> <a href="http://ow.ly/wnDG" rel="nofollow" rel="nofollow">http://ow.ly/wnDG</a></p>
<p>A busca sempre foi pelas conex&otilde;es ocultas. Como uma coisa se conecta com a outra? @<a href="http://twitter.com/dmartins" rel="nofollow">dmartins</a> <a href="http://ow.ly/wnBt" rel="nofollow" rel="nofollow">http://ow.ly/wnBt</a></p>
<p>A interdepend&ecirc;ncia permite que a gente entenda a co-emerg&ecirc;ncia: n&oacute;s nos construindo o tempo todo @<a href="http://twitter.com/dmartins" rel="nofollow">dmartins</a> <a href="http://ow.ly/wnB1" rel="nofollow" rel="nofollow">http://ow.ly/wnB1</a></p>
<p>A gente cai nas mesmas tend&ecirc;ncias que a gente combate com uma facilidade muito grande @<a href="http://twitter.com/dmartins" rel="nofollow">dmartins</a> <a href="http://ow.ly/wnyW" rel="nofollow" rel="nofollow">http://ow.ly/wnyW</a></p>
<p>Aonde eu t&ocirc;? A quem eu sirvo? O que que eu t&ocirc; fazendo mesmo? @<a href="http://twitter.com/dmartins" rel="nofollow">dmartins</a> <a href="http://ow.ly/wnyF" rel="nofollow" rel="nofollow">http://ow.ly/wnyF</a></p>
<p>Como a visualiza&ccedil;&atilde;o da info ajuda a desenvolver uma consci&ecirc;ncia do processo que eu t&ocirc; inserido @<a href="http://twitter.com/dmartins" rel="nofollow">dmartins</a> <a href="http://ow.ly/wny1" rel="nofollow" rel="nofollow">http://ow.ly/wny1</a></p>
<p>A minha busca, pela visualiza&ccedil;&atilde;o dos dados, da informa&ccedil;&atilde;o, &eacute; por um processo de consci&ecirc;ncia. @<a href="http://twitter.com/dmartins" rel="nofollow">dmartins</a> <a href="http://ow.ly/wnwo" rel="nofollow" rel="nofollow">http://ow.ly/wnwo</a> #<a href="http://search.twitter.com/search?q=%23mrec" rel="nofollow">mrec</a> #<a href="http://search.twitter.com/search?q=%23reacesso" rel="nofollow">reacesso</a></p>
          </div>

    2199 leituras
        
      <span class="blog-user"><a href="../../blogs/o2.html" title="Read o2&#039;s latest blog entries.">blog de o2</a></span>
     

</div> <!-- /.node -->
  </div>
  <div class="views-row views-row-3 views-row-odd">
    <div id="node-1879" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">dom, 07/03/2010 - 20:00</div>

    <h2 class="title">
      <a href="../../blog/07-03-10/Representar-e-Ser-MetaReciclagem-Rede.html">Representar e Ser MetaReciclagem, Rede</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="../../pessoa/o2.html" title="Ver perfil dx usuárix.">o2</a> em 20:00.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_207 first"><a href="../../tags/academia.html" rel="tag" title="">academia</a></li>
<li class="taxonomy_term_839"><a href="../../assunto/linkania.html" rel="tag" title="">linkania</a></li>
<li class="taxonomy_term_1 last"><a href="../../assunto/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
</ul></div>
      
              <div class="blog-comment-counter"><a href="../../blog/07-03-10/Representar-e-Ser-MetaReciclagem-Rede.html" title="Ir para o primeiro comentário deste post.">2 comentários</a></div>
          </div>
    
    <div class="content">
      <p>Por que eu penso que o <a href="../../wiki/Zonas-de-Colabora%c3%a7%c3%a3o.html" rel="nofollow">trabalho de Hernani Dimantas</a> requer uma aten&ccedil;&atilde;o especial do bando, independente das posi&ccedil;&otilde;es pol&iacute;ticas e ideol&oacute;gicas de cada um? E isso importa?</p>
<p><br />
	Pelo que sei o Hernani est&aacute; nas conversa&ccedil;&otilde;es e a&ccedil;&otilde;es de muito do que hoje &eacute; &quot;conhecido&quot; como MetaReciclagem desde o comecinho do comecinho do comecinho. Ou seja, as pessoas que partilharam conversas, maquinaram juntas, propuseram e executaran as primeiras a&ccedil;&otilde;es que comp&otilde;em boa parte do que MetaReciclagem representa hoje. Eu disse &quot;representa&quot; e n&atilde;o disse &quot;&eacute;&quot;, certo? Ali&aacute;s, o que MetaReciclagem &quot;&eacute;&quot; continua sendo um jogo dos mais interessantes. Nessa conversa precisei pedir at&eacute; ajuda no twitter para conseguir usar o verbo &quot;ser&quot;, o que acabou resultando em algo que o <a href="../../pessoa/mbraz.html" rel="nofollow">mbraz </a>escreveu e que merece ser registrado:</p>
<blockquote>
	<p class="rteindent1"><br />
		<em>dasilvaorg</em>: qdo digo que algo representa a metarec digo: &eacute; uma representa&ccedil;&atilde;o da metarec. Se eu quiser dizer que algo &eacute; a metarec, direi?<br />
		<em>mbraz:</em> responderei por mim mesmo, ok, nao pela metareciclagem. Uso o verbo fazer, algo faz a metareciclagem e etc. Poderia ser produzir tambem, pois e&#39; diferente de trabalho, representacao do produzir. J&aacute;&#39; usei tambem &#39;acontecer&#39;, pois processo e nao produto. Ex, o encontrao de pessoas em Arraial &#39;aconteceu&#39; na metareciclagem. Nao sei se ajudo, mas preciso acontecer metareciclagem em sp agora, ok ?</p></blockquote>
<p><br />
	Quando eu falo em &quot;representa&ccedil;&atilde;o&quot;, intuitivamente, sem nenhum contexto te&oacute;rico acad&ecirc;mico, penso em &quot;imagem mental&quot;, &quot;significa&ccedil;&atilde;o subjetiva&quot;, &quot;apropria&ccedil;&atilde;o particular e contextual&quot;. Quando eu falo em &quot;Ser&quot; a&iacute; tudo fica mais complicado e intrigante. E se eu pensar no nome &quot;rede&quot; essa complica&ccedil;&atilde;o come&ccedil;a a ficar ainda mais intrigante e instigante.<br />
	<br />
	At&eacute; agora n&atilde;o me resolvi ainda com esse &quot;Ser&quot; rede. As conversas que vi em torno de Redes Sociais n&atilde;o me convencem. E a conversa que mais tem me convencido at&eacute; agora, que &eacute; a das redes da Actor-Network Theory (conhecida por mim basicamente pelo trabalho de Bruno Latour) requer associa&ccedil;&otilde;es com as quais eu ainda tenho bastante dificuldade em trabalhar com. Apar&ecirc;ncias de inconsist&ecirc;ncia de um lado e apar&ecirc;ncias de consist&ecirc;ncia de outro, sendo isto algo altamente subjetivo (ali&aacute;s o que &eacute; o objetivo?) melhor voltar &agrave;s quest&otilde;es do come&ccedil;o do texto.<br />
	<br />
	J&aacute; falei que o hd est&aacute; no n&uacute;cleo inicial da constru&ccedil;&atilde;o da coisa (MetaReciclagem). Mas n&atilde;o &eacute; s&oacute; isso. Ele permanece sendo respeitado, ouvido e considerado por outros que tamb&eacute;m estavam por l&aacute; e podem, a partir do que dizem os registros na Internet, ser considerados o n&uacute;cleo inicial de toda esta &quot;representa&ccedil;&atilde;o&quot; do que temos aqui. <strong>Penso que s&oacute; isso j&aacute; seria um bom motivo para refletirmos sobre a import&acirc;ncia ou n&atilde;o de de colaborar com seu trabalho.</strong> Mas tem mais que isso. E para ampliar esta est&oacute;ria quero acrescentar mais dois nomes: <a href="../../pessoa/felipefonseca.html" rel="nofollow">Felipe Fonseca</a> e <a href="../../pessoa/dmartins.html" rel="nofollow">Dalton Martins</a>.<br />
	<br />
	Hernani Dimantas, Felipe Fonseca e Dalton Martins t&ecirc;m mais alguma coisa em comum do que &quot;MetaReciclagem&quot;. O que? O <a href="http://weblab.tk/" rel="nofollow">Weblab.tk</a>. Penso que esse &eacute; um ponto que merece destaque na conversa. Aqui ou acol&aacute; toco no nome Weblab.tk, mas sempre evito dar &ecirc;nfase porque a forma como vejo isto me parece ainda fortemente associada a um contexto s&eacute;culo XX. Mas aqui e agora me parece o lugar e o momento certo de falar disto pensando em clarear vis&otilde;es juntos. Ainda que atualmente eu esteja um pouco desencantado e n&atilde;o espere mais que algu&eacute;m que pudesse a vir a clarear isto junto chegue a ler este texto e interagir (muito texto, pouco status do escritor), o que me faz insistir na escrita talvez seja esta no&ccedil;&atilde;o de que fatos s&atilde;o constru&ccedil;&otilde;es e, portanto, se for fato de que MetaReciclagem seja (agora o verbo ser) algo diferente, em termos da administra&ccedil;&atilde;o, do que eu interpreto como s&eacute;culo XX way, isto &eacute; tamb&eacute;m uma constru&ccedil;&atilde;o.<br />
	<br />
	Indo direto ao ponto. Existem tr&ecirc;s pessoas, as que eu j&aacute; mencionei, que est&atilde;o fortemente associadas &agrave;s &quot;representa&ccedil;&otilde;es&quot; MetaReciclagem. Ao mesmo tempo, estas tr&ecirc;s pessoas hoje trabalham juntas em algo que tem o nome de Weblab.tk. Quando eu come&ccedil;o as associa&ccedil;&otilde;es por a&iacute; vejo uma &quot;Rede&quot; interessante e, na minha percep&ccedil;&atilde;o, altamente influente em algumas coisas que se combinam a partir dos nomes: Pol&iacute;ticas P&uacute;blicas, Inclus&atilde;o Digital e Cultura Digital (s&oacute; pra sintetizar em 3), e que que merecem no m&iacute;nimo ser discutidas por quem est&aacute; aqui numa &quot;representa&ccedil;&atilde;o&quot; MetaReciclagem.<br />
	<br />
	Esta &eacute; uma chance de jogarmos luz em algumas coisas, penso eu. Weblab.tk &eacute; certamente s&oacute; uma dimens&atilde;o. Dimens&atilde;o? Uma das que me chamou a aten&ccedil;&atilde;o dentre outras como: <a href="http://www.descentro.org/" rel="nofollow">des).(centro</a>, <a href="http://www.estudiolivre.org/tiki-index.php" rel="nofollow">Estudio Livre</a> ou <a href="http://organismo.art.br/" rel="nofollow">Orquestra Organismo</a>, por exemplo e para ficar em nomes de &quot;conjuntos&quot; apenas, e n&atilde;o&nbsp; continuar na cilada de listar pesssoas. Porque sei que tem tanta coisa que n&atilde;o vejo a&iacute;, n&atilde;o &eacute; mesmo? Ali&aacute;s, nisto se configura a pertin&ecirc;ncia da conversa em torno do trabalho do hd. Ou seja, talvez seja apenas um querer ego&iacute;sta. Mesmo assim,&nbsp; n&atilde;o cedendo &agrave;s apar&ecirc;ncias,&nbsp; venho aqui e registro. Tem relev&acirc;ncia? Ah... Isso, sozinho eu n&atilde;o tenho como dizer.</p>
<p>&nbsp;</p>
          </div>

    2869 leituras
        
      <span class="blog-user"><a href="../../blogs/o2.html" title="Read o2&#039;s latest blog entries.">blog de o2</a></span>
     

</div> <!-- /.node -->
  </div>
  <div class="views-row views-row-4 views-row-even">
    <div id="node-2153" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">ter, 13/11/2012 - 22:55</div>

    <h2 class="title">
      <a href="../../blog/13-11-12/O-que-Brasilia-te-diz.html">O que Brasília te diz?</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="../../pessoa/siliamoan.html" title="Ver perfil dx usuárix.">siliamoan</a> em 22:55.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1197 first last"><a href="../../assunto/metarec-brasilia-mutgamb.html" rel="tag" title="">#metarec #brasilia #mutgamb</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>A gente cresce com o imagin&aacute;rio de Bras&iacute;lia invis&iacute;vel, terra de pol&iacute;ticos e lugar de ternos. Era assim que eu imaginava, at&eacute; conhecer a terra do Calango e perceber que existem muitas saias coloridas por l&aacute;.</p>
<p>Essa parte do cerrado carrega uma mutiplicidade cultural que traz congada, mamulengueiro, quilombolas, que com muita honra alimentam tradi&ccedil;&otilde;es seculares e cheias de for&ccedil;a.</p>
<p>E foi nessa cidade que aconteceu a Desconfer&ecirc;ncia Metarecicleira, que nasceu como &ldquo;Encontrinho Informal METARECS@DF&rdquo; e organicamente se tornou &ldquo;Encontro na Terra da Calaganda/ Peregrina&ccedil;&atilde;o dos Des_finados pelo Fim do Fim do Mundo&rdquo;, no dia de finados, 02 de novembro de 2012.</p>
<p>Um encontro no centro do Brasil?<br />
	Os &uacute;ltimos dois encontros da Rede Metareciclagem aconteceram no Rio de Janeiro e em S&atilde;o Paulo. Duas cidades que s&atilde;o consideradas grandes polos pela quantidade de capital que gira dentro delas. Entretanto, pessoas que est&atilde;o do outro lado do Brasil n&atilde;o tem tanta facilidade de chegar at&eacute; essas cidades e a ideia de encontros descentralizados, como o que aconteceu em Bras&iacute;lia, possibilita que mais econtros, desse jeito, possam acontecer e mais pessoas possam se encontrar em lugares diversos. Afinal de contas, a rede metareciclagem est&aacute; al&eacute; dos desenhos de mapas ou conex&otilde;es astrais.</p>
<br />
<p>E quem estava l&aacute;?<br />
	Pois &eacute;, metarecicleirx tamb&eacute;m &eacute; metarecicleirx sem saber, pois &eacute; esse sentimento surge do cora&ccedil;&atilde;o e e de uma s&eacute;rie de-devires que s&oacute; aparecem quando estamos abertos ao acaso. Tem gente que escolhe essa abertura como premissa, e essa &eacute; uma das coisas que mais achamos no cerne da Metareciclagem: o saber acelerar/desalecerar o passo na hora da novidade. O saber lidar com o imprevisto. O incorporar o erro e transformar em pot&ecirc;ncia. O&hellip;</p>
<p><br />
	E entre todas aquelas 20 pessoas (n&uacute;mero aproximado) deu para sentir a magia do encontro, a import&acirc;ncia de reunir n&atilde;o s&oacute; quem est&aacute; na lista da Metareciclagem, n&atilde;o s&oacute; quem nasceu ou mora em Bras&iacute;lia, mas tamb&eacute;m&nbsp; gente que est&aacute; em outros estados, e em outras redes, e que pode pensar junto com os moradores da cidade algumas solu&ccedil;&otilde;es a partir da mescla de experi&ecirc;ncias de gente com refer&ecirc;ncias diferentes.<br />
	&Eacute; o caso de Webert Oliveira, que apresentou no encontro fotos e relatos sobre um espa&ccedil;o abandonado no Parque da cidade e jogou a pergunta: &ldquo;como podemos ocupar esse espa&ccedil;o?&rdquo;</p>
<br />
<p>E de roda em roda o tema foi circulando, junto com as outras conversas que estavam rolando anteriormente, os particpantes do encontro come&ccedil;aram a imaginar solu&ccedil;&otilde;es para a ocupa&ccedil;&atilde;o desse espa&ccedil;o, que possibilita o desenvolvimento de projetos relacionados a &agrave;gua, v&iacute;deo, dan&ccedil;a, arte, tencnologia, pela sua rela&ccedil;&atilde;o com a natureza e com a cidade.</p>
<p>Senti um ar de um dia de Submidialogia, atuando nas camadas de um lugar desconhecido, tentando entender o que est&aacute; acontecendo naquele espa&ccedil;o para pensar maneiras de fortalecer as a&ccedil;&otilde;es.</p>
<p>Pera&ecirc;, mas como foi a chegada em Brasilia?<br />
	Peguei o mesmo voo que Rafael Beznos, e encontramos no aeroporto de Brasilia Magnus Magno e Webert Oliveira. &Eacute; divina a sensa&ccedil;&atilde;o de conhecer pessoalmente pessoas que voc&ecirc; v&ecirc; na lista, verdinho no jabber e at&eacute; j&aacute; te despertou v&aacute;rios sentimentos sem que voc&ecirc; tenha olhado nos olhos dela.<br />
	Webert contou a import&acirc;ncia daquele encontro acontecer em Bras&iacute;lia, a quantidade de nodos que estavam desconectados e precisavam uma situa&ccedil;&atilde;o como essa para estarem juntos.<br />
	Muitas vezes a gente acha que &eacute; necess&aacute;rio um motivo para encontrar as pessoas, mas a saudade n&atilde;o &eacute; tida como um&nbsp; motivo plaus&iacute;vel. Acho que esse encontro vai despertar saudade em muita gente e saudade consumada &eacute; &oacute;leo da engrenagem da vida.</p>
<p><br />
	Domingo Imaginativo de Resolu&ccedil;&otilde;es para o Mundo&hellip;<br />
	Redes federadas, construir nossa pr&oacute;pria casa, plantar nossos alimentos, fazer nossa m&uacute;sica e tomar banho de cachoeira. E assim passamos o domingo: eu, Fabiana Goa, Farid Abdelnour, Daniel Prado, Leonardo Barboza e Fred Vazquez. A agulha da conversa era a frase &ldquo;vamos fazer um mundo mais do nosso jeito&rdquo; , de Zumbi dos Palmares. A linha que ia costurando era o sonho de cada um de um mundo baseado na economia solid&aacute;ria, no amor e nas possibilidades de continuar juntos a caminhada. Inicialmente usar um computador e plantar uma semente s&atilde;o a&ccedil;&otilde;es completamente desconectadas, mas quando come&ccedil;amos a tentar entender o processo de constru&ccedil;&atilde;o daquele computador, como os softwares s&atilde;o produzidos e quem pode ter acesso, tamb&eacute;m percebemos que com as sementes n&atilde;o &eacute; diferente: como ser&atilde;o plantadas? Como ser&aacute; o seu processo de crescimento? Com ou sem agrot&oacute;xicos? E quem poder&aacute; comer essas plantas?&nbsp; Essa reflex&atilde;o surgiu em uma roda de pessoas muito diferentes, mas que tem como premissa fazer um mundo mais do nosso jeito&hellip; Salve Zumbi!</p>
<br />
<p>Segunda, Sol, Beco e papel&atilde;o!<br />
	O feriado foi todo de chuva em Bras&iacute;lia, mas na segunda o sol deu as caras em Taguatinga. E foi para l&aacute; que fui! Encontrar Farid, que carinhosamente me apresentou o Mercado Sul, conhecido como Beco da Cultura.</p>
<p>Conheci Dona Nen, costureira que estava fazendo as camisetas para o Blender-Pro e toda riqueza que o beco agrega, pois envolve culturas outras, como um violeiro que faz viola caipira e um artista pl&aacute;stico chamado Virgilio Mota, que recria com saco de cimento e papel&atilde;o. Com o material recriado ele produz cadeiras, mesas e outros objetos. O espa&ccedil;o se chama Tempo Eco Arte.</p>
<p>O mais bacana &eacute; que essa galera do Beco est&aacute; fazendo uma s&eacute;ria de produ&ccedil;&otilde;es no Blender-Pro e mostra de forma concreta que &eacute; poss&iacute;vel desenvolvermos jeitos de constru&ccedil;&atilde;o pautados pela economia solid&aacute;ria com base na uni&atilde;o da comunidade. Uma costura daqui, outro faz a serigrafia ali, outra faz o or&ccedil;amento ali..e assim, de um jeito gostoso que s&oacute;, Dona Nen grita da casa vizinha: Farid, vem escolher o azul da camiseta! E l&aacute; vou eu junto e j&aacute; participo da escolha, sem que Dona Nen pe&ccedil;a minha identidade e refer&ecirc;ncias anteriores para estar ali&hellip;&ocirc; jeito leve de fazer as coisas..</p>
<p><br />
	Para fechar a viagem, aprendi novos rituais de energiza&ccedil;&atilde;o e ouvi um susurro no meu ouvido sobre a import&acirc;ncia de estar atenta aos sinais, afinal &ldquo;eles est&atilde;o a&iacute; o tempo todo, na nossa frente&rdquo;.</p>
<p>E Bras&iacute;lia, o que te diz?</p>
          </div>

    1520 leituras
        
      <span class="blog-user"><a href="../../blogs/siliamoan.html" title="Read siliamoan&#039;s latest blog entries.">blog de siliamoan</a></span>
     

</div> <!-- /.node -->
  </div>
  <div class="views-row views-row-5 views-row-odd">
    <div id="node-2151" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">dom, 11/11/2012 - 17:29</div>

    <h2 class="title">
      <a href="../../blog/11-11-12/Facebook-MetaReciclagem-e-a-Questao-Central.html">Facebook,  MetaReciclagem e a Questão Central</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por VitorioAmario em 17:29.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1190 first"><a href="../../assunto/somostodosGuaranisKaiowa.html" rel="tag" title="">#somostodosGuaranisKaiowá</a></li>
<li class="taxonomy_term_962"><a href="../../assunto/consciencia.html" rel="tag" title="">consciência</a></li>
<li class="taxonomy_term_1193"><a href="../../assunto/disputas.html" rel="tag" title="">disputas</a></li>
<li class="taxonomy_term_1196"><a href="../../assunto/inscricoes.html" rel="tag" title="">inscrições</a></li>
<li class="taxonomy_term_1192"><a href="../../assunto/midia-social.html" rel="tag" title="">mídia social</a></li>
<li class="taxonomy_term_1195"><a href="../../assunto/prescricao.html" rel="tag" title="">prescrição</a></li>
<li class="taxonomy_term_776"><a href="../../assunto/redes.html" rel="tag" title="">redes</a></li>
<li class="taxonomy_term_945"><a href="../../assunto/Tecnologias.html" rel="tag" title="">Tecnologias</a></li>
<li class="taxonomy_term_1194"><a href="../../assunto/tempo.html" rel="tag" title="">tempo</a></li>
<li class="taxonomy_term_1191 last"><a href="../../assunto/usos.html" rel="tag" title="">usos</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>&nbsp;</p>
<div>Uma (re)produ&ccedil;&atilde;o/tradu&ccedil;&atilde;o/trai&ccedil;&atilde;o de uma thread pol&ecirc;mica na lista MetaReciclagem.</div>
<div>&nbsp;</div>
<div>7.11</div>
<div>J&aacute; quase no finzinho da Tarde &nbsp;Yzak, talvez por confiar numa consci&ecirc;ncia cr&iacute;tica das pessoas na lista metareciclagem, expoẽ a sua percep&ccedil;&atilde;o de&nbsp;<em>bizarrice</em>&nbsp; sobre uma imagem/texto que est&aacute; circulando no Facebook. &nbsp;Que para mim &eacute; uma dessas coisas que mais mistificam as &quot;m&iacute;dias sociais&quot; do que ajudam a compreender como essas coisas podem (ou n&atilde;o) de fato se relacionar com poder.</div>
<div>&nbsp;</div>
<div>Fabbri quase na mesma hora responde, levando a a quest&atilde;o para uma discuss&atilde;o do uso ou n&atilde;o uso da ferramenta/m&iacute;dia/espa&ccedil;o, alegando que o uso deve ser feito tamb&eacute;m para a crt&iacute;tica ao uso e que estar ausente desse processo n&atilde;o faz ningu&eacute;m melhor em nada.</div>
<div>&nbsp;</div>
<div>Mbraz responde algumas horas depois &nbsp;e n&atilde;o entra no m&eacute;rito da discuss&atilde;o sobre uso ou n&atilde;o do Facebook. Enfatiza &nbsp;o problema maior, que &eacute; a quest&atilde;o central a qual a imagem/texto est&aacute; associada. Sua percep&ccedil;&atilde;o &eacute; de que o press&atilde;o total precisa ser feita.&nbsp;</div>
<div>&nbsp;</div>
<div>Lelex, &nbsp;j&aacute; bem mais tarde, mais que &nbsp;sete horas depois da primeira mensagem, chuta o pau da barra e desconta um ac&uacute;mulo de percep&ccedil;&otilde;es num ser gen&eacute;rico.</div>
<div>&nbsp;</div>
<div>8.11</div>
<div>Yzak &nbsp;interpreta a coloca&ccedil;&atilde;o da Lelex como sendo uma cr&iacute;tica a ele e responde &nbsp;logo pela manh&atilde; se declarando triste com a atitude.</div>
<div>&nbsp;</div>
<div>Umas duas horas depoisa a Lelex pede desculpas e diz que era com o Gerald&atilde;o e sobre uma percep&ccedil;&atilde;o geral.</div>
<div>&nbsp;</div>
<div>9.11</div>
<div>Fabbri, retoma a trhread mais de 24 horas depois, como algu&eacute;m que est&aacute; entendendo os movimento acumulativos da lelex , tranquiliza o Yzak e diz que nada daquilo era com ele, mas fala em &nbsp;&quot;cutucada&quot; e &quot;tapinha&quot; genericamente, como se fosse pra uma galera real/imagin&aacute;ria da qual o Yzak, segundo o Fabbri, n&atilde;o faz parte.</div>
<div>&nbsp;</div>
<div>Lelex &nbsp;responde alguns minutos depois que se declarando aliviada por algu&eacute;m a ter entendido.</div>
<div>&nbsp;</div>
<div>Cleber, l&aacute; pelas duas da tarde, mais ou menos tamb&eacute;m duas horas depois da resposta da Lelex, volta para a Imagem, refraseia o texto, faz uma observa&ccedil;&atilde;o sobre pessoas e tecnologia.</div>
<div>&nbsp;</div>
<div>Jos&eacute; Joaquim, uma horinha depois, segue o retorno &agrave; imagem e coloca duas quest&otilde;es cŕiticas gen&eacute;ricas sobre o contexto da imagem/texto.</div>
<div>;</div>
<div>Antonio, l&aacute; pela mesma hora que o Yzak postou a imagem mas uns dois dias depois, aproveita a imagem/texto para fazer uma cr&iacute;tica &agrave; inutilidade do Facebook. Ou &agrave; sua utilidade apenas para os &quot;marketeiros&quot;.</div>
<div>&nbsp;</div>
<div>10.11</div>
<div>Fabs entra na discuss&atilde;o j&aacute; no final da tarde do sabad&atilde;o. Mais de 24 horas depois do &uacute;ltimo post na thread, &nbsp;com uma percep&ccedil;&atilde;o de que h&aacute; ali um problema com fato do Yzak ter postado o link na lista. E diz que n&atilde;o entende o porqu&ecirc;. Al&eacute;m disso, a cutucada e o tapinha, foram entendidos pela Fabs como tendo sido dados direto no Yzak e n&atilde;o num ser gen&eacute;rico.</div>
<div>&nbsp;</div>
<div>Fabbri, j&aacute; no come&ccedil;o da noite, umas duas horas depois do e-mail da Fabs, &nbsp;reafirma: &quot;o tapa e cutucao nao foi nele nem pra ele.&quot;</div>
<div>&nbsp;</div>
<div>Iuri, alguns minutos depois, &nbsp;entra no meio da confus&atilde;o para posar de hacker Cool, que usa, mas n&atilde;o d&aacute; a m&iacute;nima pro Facebook. (Iuri, eu n&atilde;o podia perder a piada, n&atilde;o &eacute; tapinha nem cutuc&atilde;o, certo?!)</div>
<div>&nbsp;</div>
<div>Fabs, aparentemente pouco antes de sair para a virada cultural, l&aacute; pras 2Oh, retoma a discuss&atilde;o acentuando que n&atilde;o ficou claro que o tapinha e o cutuc&atilde;o n&atilde;o eram pro Yzak. Que se n&atilde;o eram pra ele parece que ele foi usado de escudo, o que seria pior segundo ela. Al&eacute;m disso ela levanta uma quest&atilde;o da discrimina&ccedil;&atilde;o quanto a usar ou n&atilde;o o facebook (o que que eu vou chamar aqui &nbsp;de discrimina&ccedil;&atilde;o inversa ao fluxo).</div>
<div>&nbsp;</div>
<div>Fabrri, seis minutos depois do e-mail da Fabs, diz que vai dar um tempo e outra hora responde. Diz que t&aacute; mais pra outros ares. Deseja uma ida em paz &agrave; virada cultural para a Fabs.</div>
<div>&nbsp;</div>
<div>Lelex , j&aacute; l&aacute; pras quase 11 da noite do sabad&atilde;o, diz que quem t&aacute; dizendo que tem certos problemas na parada &eacute; porque est&aacute; querendo ver e d&aacute; um recado pessoal para a Fabi. (Mais na frente a lelex vai confessar que estava falando d&aacute; e para a Fabi Borges. Pensando ser ela que estava pontuando a discuss&atilde;o do tapinha/cutuc&atilde;o).</div>
<div>&nbsp;</div>
<div>11.11</div>
<div>&nbsp;</div>
<div>7.23 da matina do doming&atilde;o. Galera acorda cedo ou n&atilde;o foi dormir ainda. Iuri aproveita uma fala da lelex para problematizar a escrita e enaltecer a rela&ccedil;&atilde;o gente-cachorros.</div>
<div>&nbsp;</div>
<div>Yzak, &agrave;s 7.33 aproveita a deixa do Iuri e manda: &quot;&quot;E n&oacute;s valorizamos cada vez mais a palavra e pouco ligamos ao movimento. E tamb&eacute;m &agrave; vis&atilde;o, que usa mais ou menos a metade do 1/3 restante do c&eacute;rebro. Ent&atilde;o, vis&atilde;o e movimento s&atilde;o tudo na vida, desde o nosso nascimento.&quot; Algu&eacute;m citando Gaiarsa&quot;</div>
<div>&nbsp;</div>
<div>Maira, &agrave;s 7.34 da uma al&ocirc; e deseja bom dia!</div>
<div>&nbsp;</div>
<div>Lelex, &agrave;s 7.36, &nbsp;tamb&eacute;m pega a deixa do Iuri e fala rapidamente sobre a sua boa rela&ccedil;&atilde;o com cachorros e sobre, genericamente mais uma vez, &nbsp;estarem nos tirando a palavra: &quot;pior que nos tempo da ditadura... cerceamento total da tal da livre express&atilde;o.&quot;.</div>
<div>&nbsp;</div>
<div>Iuri, &agrave;s 7.37, seguindo a jogada de bom humor feita pela Maira na na thread, deseja boa noite para quem &eacute; de boa noite.</div>
<div>&nbsp;</div>
<div>Fabs, &agrave;s 8.58, &nbsp;interessantemente n&atilde;o notando que a Lelex estava falando anteriormente com uma <em>Fabi, </em>at&eacute; passando&nbsp;recado pessoal sobre ligar e esperar em casa, d&aacute; uma escrachada chamando o papo de &quot;papinho sabonete&quot;, que n&atilde;o assume para quem t&aacute; falando. &nbsp;Mas, acho que o mais &nbsp;importante, volta para o assunto maior, o problema central que vai apenas como consequencia de diversas rela&ccedil;&otilde;es, gerar a imagem/texto que foi criticada tr&ecirc;s dias antes pelo Yzak. O problema<em> maior </em>que at&eacute; ent&atilde;o apenas o Mbraz tinha abordado. &nbsp;E aproveitando a deixa da conversa estar tratando de &quot;Palavra, &quot; joga um texto da Eliane Brun na lista, publicado na &eacute;poca.globo.com, que entre outras coisas fala o que &eacute; a palavra, na interpreta&ccedil;&atilde;o de alguns antrop&oacute;logos para um determinado contexto.</div>
<div>&nbsp;</div>
<div>Yzak, alguns minutos depois, retoma a cr&iacute;tica aos usos do facebook (&quot;m&iacute;dias sociais&quot;), refor&ccedil;ando a quest&atilde;o do comportamento autom&aacute;tico e da n&atilde;o assimila&ccedil;&atilde;o da maioria das pessoas sobre o contexto. &Eacute; um cr&iacute;tica interessantes, porque traz ao mesmo tempo a auto declara&atilde;o de usu&aacute;rio. ao mesmo tempo, Yzak acaba retomando assunto que parece que ficou mal entendido: &quot;O Pedestal&quot;.</div>
<div>&nbsp;</div>
<div>Lelex, uma meia hora depois do e-mail do Yzak, fala de seus n&atilde;o usos de msn etc. E &nbsp;pergunta para &quot;Fabi&quot; <em>(n&atilde;o a Fabs)</em> sobre e para quem ela est&aacute; falando.</div>
<div>&nbsp;</div>
<div>Lelex, cinco minutos depois, &nbsp;percebe que Yzak retomou o assunto &nbsp;&quot;O pedestal&quot; como algo ainda n&atilde;o esclarecido. E faz uma s&eacute;rie de perguntas pra ele sobre seus entendimentos.</div>
<div>&nbsp;</div>
<div>Fabs, oito minutos depois do e-mail da lelex, mas aparentemente s&oacute; tendo lido at&eacute; o e-mail anterior do Yzak, &nbsp;retoma tamb&eacute;m o assuno &quot;O pedestal&quot; e seu n&atilde;o entendimento sobre esta &quot;cutucada/tapinha&quot;, assim como discorda de posi&ccedil;&otilde;es anteriores sobre o uso da escrita: &quot;A falta de contexto eh que dah margem a tudo isso, e nao a escrita em si&quot;, segundo ela.</div>
<div>&nbsp;</div>
<div>Fabs, cinco minutos depois, responde &agrave; pergunta da Lelex ( que ainda achava que estava falando com a Fabi Borges quando perguntou para quem esta estaria mandando recado) sem notar ou sem achar &nbsp;relevante a quest&atilde;o da troca de identidades. A resposta da Fabs aponta Lelex e Fabbri , como as pessoas que: &quot;distribuiram tapinhas e cutucoes, mas nao assumem quem realmente queriam cutucar. Geraldao que eu saiba nem assina essa lista.&quot;</div>
<div>&nbsp;</div>
<div>Lelex, seis minutos depois do email da Fabs (&agrave;s 10.14 para ser mais preciso), &nbsp;prop&otilde;e ent&atilde;o &nbsp;uma vers&atilde;o sobre &nbsp;&quot;O pedestal&quot;: &quot;quem est&aacute; no pedestal, sou eu. a critica foi uma autocritica, coisa que &eacute; dificil, eu sei, nem todos conseguem, mas eu fa&ccedil;o minha auto-critica... pe&ccedil;o desculpas se algu&eacute;m tomou pr&aacute; si, pois n&atilde;o era minha inten&ccedil;&atilde;o, trata-se da minha compreens&atilde;o e percep&ccedil;&atilde;o do mundo que estou vivendo.&quot;</div>
<div>&nbsp;</div>
<div>Yzak, tr&ecirc;s minutos depois (&agrave;s 10.17 para ser mais preciso) &nbsp;pede desculpas por ter retomado a quest&atilde;o &quot;O pedestal&quot;, mas diz que estava meio que se protegendo e contextualizando principalmente por conta da molecada com quem trabalha que s&atilde;o tamb&eacute;m contatos seus no facebook.</div>
<div>&nbsp;</div>
<div>Lelex, quase em cima do e-mail do Yzak enfatiza, para a Fabs, que a cr&iacute;tica &eacute; para ela mesma e complementa dizendo que quando precisa falar direto fala direto, mas que se algu&eacute;m tomou para si o que achava que era pro Yzak isso &eacute; outro problema.</div>
<div>&nbsp;</div>
<div>Lelex, uns 3 minutos depois responde ao pedido de desculpas do do Yzak. Diz pra ele &nbsp;n&atilde;o se preocupar com ironia e menciona um exerc&iacute;cio recomendado por Nietzsche que ela executa diariamente.</div>
<div>&nbsp;</div>
<div>Mbraz ent&atilde;o, &agrave;s 10.28 do domingo, &nbsp;retoma o que entendo como &quot;a quest&atilde;o central&quot;, que foi o que me motivou (juntamente com a resposta seguinte da Lelex) a seguir os tempos e as &ecirc;nfsases dessa thread. Vale ler direto do pr&oacute;prio Mbraz: &nbsp;http://thread.gmane.org/gmane.politics.organizations.metareciclagem/56357/focus=56447</div>
<div>&nbsp;</div>
<div>Yzak, no minuto seguinte, nitidamente n&atilde;o tendo tido qualquer contato com o e-mail do Mbraz, &nbsp;segue o &nbsp;di&aacute;logo com a Lelex do &quot;uso de m&iacute;dias sociais&quot; e orkutiza&ccedil;&atilde;o;</div>
<div>&nbsp;</div>
<div>Lelex, uns vinte minutos depois, pontua rapidinho a elitiza&ccedil;&atilde;o nas m&iacute;dias sociais e ent&atilde;o informa que estava s&oacute; agora se deu conta de que quem tava falando ali era a Fabs Balvedi, n&atilde;o a Fabi Borges. &nbsp;E a&iacute; entra o elemento/pr&aacute;tica &quot;troca do nome&quot;, que vem ocorrendo nos &uacute;ltimos meses em alguns lugares, em fun&ccedil;&atilde;o do assunto central que a imagem/texto incial postadas pelo Yzak a quatro dias atr&aacute;s, evoca.</div>
<div>Ela pede desculpas. D&aacute; boas vindas de volta &agrave; lista para a Fabs e critica a proposi&ccedil;&atilde;o (que me parece foi feita pelo Mbraz) de que a movimenta&ccedil;&atilde;o, sobre o assunto central por tr&aacute;s da imagem/texto enviada pelo Yzaz nasceu nessa ou naquela rede social. E faz um breve relato mencionando Rodrigo, filho da Pi, falando sobre o que era e o que n&atilde;o &eacute; mais o FISL. Sobre o antes &quot;as comunidades&quot; e agora &quot;os hackers estrelas&quot;.</div>
<div>&nbsp;</div>
<div>Fabs, quase na mesma hora do &uacute;ltimo e-mail da lelex, portanto respondendo a um e-mail anterior, &nbsp;se explica sobre suas coloca&ccedil;&otilde;es enfatizando que a preocupa&ccedil;&atilde;o inicial era com a suposta proposi&ccedil;&atilde;o de uma discuss&atilde;o que nasce na lista metareciclagem depois migrar para o Fabebook.</div>
<div>&nbsp;</div>
<div>Lelex, 18 minutos depois, &nbsp;puxa a discuss&atilde;o para o uso de m&iacute;dias sociais e contextos, novamente.&nbsp;</div>
<div>&nbsp;</div>
<div>Fabrri, &agrave;s 11.27, aproximadamente umas 13 horas depois de ter dito que ia dar um tempo, retorna e ent&atilde;o se explica apenas recolocando suas falas. Sobre a validade de no pr&oacute;prio Facebook falar sobre usos do Facebook, porque entende que a discuss&atilde;o do Yzak n&atilde;o ia nesse sentido.</div>
<div>&nbsp;</div>
<div>Fabs, &agrave;s 11.42, &nbsp;em men&ccedil;&atilde;o &agrave;s boas vindas de volta da Lelex, diz que sempre esteve na lista. Com menos mensagens, mas nunca saiu. Fala sobre sua percep&ccedil;&atilde;o de que a troca dos nomes (que tem a ver com a movimenta&ccedil;&atilde;o em torno do assunto vinculado imagem/texto nas m&iacute;dias sociaiso) s&oacute; ter ocorrido em sua maioria no Facebook.</div>
<div>&nbsp;</div>
<div>Bem, enquanto eu terminava isso, l&aacute; pras 14.50, j&aacute; haviam chegado mais duas mensagens: Uma da lelex &nbsp;(13.58), que parece que confundiu denovo algo que a Fabi Borges fez com algo que teria sido feito pela Fabs. E outra da Fabs (14.42) que respondeu, dizendo que quem tinha afirmado algo sobre o que a Lelex disse tinha sido a Tati Wells, n&atilde;o ela. (Mas na verdade, acredito que a Lelex estava se referindo ao e-mail da Fabi Borges uns dias atr&aacute;s dizendo que ia sair da lista por um tempo).</div>
<div>&nbsp;</div>
<div>Enfim, o man&eacute; aqui que n&atilde;o tava com tempo pra nada n&atilde;o resisitu e acabou parando para fazer esse registro dessa conversa, e tirando minhas pr&oacute;prias conclus&otilde;es:</div>
<div>&nbsp;</div>
<div>a) N&oacute;s temos aqui e nas redes aliadxs uma quest&atilde;o mal resolvida com usos das m&iacute;dias sociais, notadamente do Facebook, que n&atilde;o &eacute; de hoje e que se expressa em v&aacute;rias tredis por a&iacute;, Kill Facebook, Kill it now! &eacute; uma das que eu lembro agora. Ali&aacute;s acho que isso pode ser uma #tagchave (viu Fabbri e Simone, Glerm Adriando) pra m&aacute;quina do fim do fim do mundo. E falando nisso, c&ecirc;s perceberam que a Fabs falou em aproveitar o mundo na virada cultural antes do fim do mundo ?</div>
<div>&nbsp;</div>
<div>b) Como &eacute; caracter&iacute;stico aqui na lista as discuss&otilde;es &agrave;s vezes caminham para trocas de elogios ou de acusa&ccedil;&otilde;es, defesas e alega&ccedil;&otilde;es sobre mal entendido etc. N&atilde;o se desesespere carx leitorx, no meio disso a&iacute; h&aacute; muito mais do que picuinha entre ox malucxs que brigam e fazem as pases. Nessa tredi aqui tem alguns contextos de informa&ccedil;&atilde;o importantes sobre o que eu chamei de &quot;a quest&atilde;o central&quot;:</div>
<div>Veja o e-mail do MBraz:&nbsp;<a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/56357/focus=56447" rel="nofollow">http://thread.gmane.org/gmane.politics.organizations.metareciclagem/56357/focus=56447</a></div>
<div>&nbsp;</div>
<div>A aparente cr&iacute;tica a uma parte desse posicionamento pela Lelex:&nbsp;<a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/56357/focus=56449" rel="nofollow">http://thread.gmane.org/gmane.politics.organizations.metareciclagem/56357/focus=56449</a></div>
<div>&nbsp;</div>
<div>E o texto enviado pela F4bs que, ainda que publicado na &eacute;poca.globo.com, est&aacute; bem&nbsp;estruturado, trazendo vozes que s&atilde;o reconhecidas como leg&iacute;timas, para o assunto das &quot;palavras&quot;, na &quot;quest&atilde;o central&quot;:&nbsp;<a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/56357/focus=56441" rel="nofollow">http://thread.gmane.org/gmane.politics.organizations.metareciclagem/56357/focus=56441</a></div>
<div>&nbsp;</div>
<div>----------------------</div>
<div>E no final fico pensando se faz algum sentido esse trabalho todo aqui de colocar os tempos, tentar sintetizar o centro do debate em cada e-mail e dar uma outra visualiza&ccedil;&atilde;o para as discuss&otilde;es &nbsp;tredi.</div>
<div>&nbsp;</div>
<div>N&atilde;o sei, a empolga&ccedil;&atilde;o no durante foi boa.</div>
<div>&nbsp;</div>
<div><em>Ter parado pela primeira vez para ler alguma coisa sobre, ap&oacute;s ter resistido nesses &uacute;ltimos meses a toda a prescri&ccedil;&atilde;o de facebook, twitter, lista, o diabo &agrave; quatro, para que eu &quot;entendesse&quot; e me &quot;envolvesse&quot; com aquilo que eu chamo aqui nesse texto de &quot;a quest&atilde;o central&quot;, tamb&eacute;m foi uma experi&ecirc;ncia interessante. Ainda que agora eu esteja bem mais atrasado com todas as minhas coisas do que estava na hora em que comecei a fazer isso.</em></div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div><em>Espero que sirva para mais algu&eacute;m, al&eacute;m de mim, esse exerc&iacute;cio.</em></div>
<div>Bjs.</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<p>&nbsp;</p>
          </div>

    1532 leituras
        
      <span class="blog-user"><a href="../../blog/0.html" title="Read &#039;s latest blog entries.">blog de </a></span>
     

</div> <!-- /.node -->
  </div>
  <div class="views-row views-row-6 views-row-even">
    <div id="node-2117" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">qua, 18/07/2012 - 20:03</div>

    <h2 class="title">
      <a href="../../blog/18-07-12/Abertura-da-Cicag-Semiarido-Percepcao-em-Acao.html">Abertura da Cicag Semiárido: Percepção em Ação</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="../../pessoa/o2.html" title="Ver perfil dx usuárix.">o2</a> em 20:03.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1144 first"><a href="../../assunto/Cigac.html" rel="tag" title="">Cigac</a></li>
<li class="taxonomy_term_976"><a href="../../assunto/Evento.html" rel="tag" title="">Evento</a></li>
<li class="taxonomy_term_723"><a href="../../assunto/hacker.html" rel="tag" title="">hacker</a></li>
<li class="taxonomy_term_1"><a href="../../assunto/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_457"><a href="../../assunto/nordeste.html" rel="tag" title="">nordeste</a></li>
<li class="taxonomy_term_1146"><a href="../../assunto/Novos-formatos.html" rel="tag" title="">Novos formatos</a></li>
<li class="taxonomy_term_541"><a href="../../assunto/organiza%c3%a7%c3%a3o.html" rel="tag" title="">organização</a></li>
<li class="taxonomy_term_776"><a href="../../assunto/redes.html" rel="tag" title="">redes</a></li>
<li class="taxonomy_term_537"><a href="../../assunto/redes-livres.html" rel="tag" title="">redes livres</a></li>
<li class="taxonomy_term_1145 last"><a href="../../assunto/Semiarido.html" rel="tag" title="">Semiárido</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>&nbsp;</p>
<div>Tarde da ter&ccedil;a-feira, &nbsp;12 de junho de 2012, chegamos naquela estranha constru&ccedil;&atilde;o em desenvolvimento no meio de um enorme descampado no Alto Sert&atilde;o da Para&iacute;ba, tudo muito marrom, nos lembrando que est&aacute;vamos numa das piores secas dos &uacute;ltimos 40 anos nesse &nbsp;territ&oacute;rio chamado de Semi&aacute;rido. Nos pr&eacute;dios esparsos, ainda n&atilde;o interligados por movimentos de gente, ainda com ar de coisa inacabada, ainda definitivamente n&atilde;o ocupados, projetos de biblioteca, audit&oacute;rio e salas administrativas estavam se transformando em espa&ccedil;os de conviv&ecirc;ncia para a I Confer&ecirc;ncia Internacional em Gest&atilde;o Ambiental Colaborativa, a Cigac Semi&aacute;rido. Toda uma parafern&aacute;lia de fios, instala&ccedil;&otilde;es, gente de olhos espantados correndo de um lado para o outro para deixar prontos os in&uacute;meros pequenos detalhes da 1&ordf; Cigac .</div>
<div>&nbsp;</div>
<div>&quot;Como assim, o ar condicionado do audit&oacute;rio ainda n&atilde;o t&aacute; instalado?&quot;, exclama algu&eacute;m com os olhos esbugalhados, algu&eacute;m dentre as tantas pessoas que mais tarde me diriam que at&eacute; a hora da abertura n&atilde;o acreditavam que aconteceria alguma coisa ali, tamanha a apar&ecirc;ncia de desola&ccedil;&atilde;o que o ambiente transmitia, tamanha a expectativa que criou-se em torno de um nome &quot;Confer&ecirc;ncia Internacional&quot;. Nesses dias, de v&eacute;spera, a tens&atilde;o com o pensamento no desenrolar de tudo que estaria por vir se misturava com a felicidade de ver que as pessoas estavam chegando e que ent&atilde;o n&atilde;o tinha mais jeito, estava acontecendo.</div>
<div>&nbsp;</div>
<div>Lembro de poucas vezes ter podido parar pra ouvir alguma palestra, &nbsp;ensaio convidado, &nbsp;apresenta&ccedil;&atilde;o de trabalho acad&ecirc;mico, oficina, mini curso, roda de conversa, o que quer que fosse da programa&ccedil;&atilde;o oficial da confer&ecirc;ncia. O correr de um lado pro outro n&atilde;o me permitiu focar em nada por mais que alguns minutos, al&eacute;m &eacute; claro da Visita T&eacute;cnica ao Per&iacute;metro Irrigado das V&aacute;rzeas de Sousa - PIVAS, que &nbsp;foi conduzida por mim junto com o Valber Matos, &nbsp;da Articula&ccedil;&atilde;o do Semi&aacute;rido. Foram boas 4 horas do meu tempo destinadas ao que pra mim foi uma das atividades mais significativas da Cigac Semi&aacute;rido. Principalmente porque o PIVAS &eacute; um microcosmo de disputas onde o que a vista alcan&ccedil;a est&aacute; muito aqu&eacute;m do que a pr&aacute;xis produz. Mas o PIVAS &eacute; assunto pra outra hora. Aqui, minha miss&atilde;o &eacute; deixar registrado &nbsp;um breve olhar sobre a Roda de Conversa da Abertura da Cigac Semi&aacute;rido.</div>
<div>&nbsp;</div>
<div>Meu olhar &eacute; muito recortado, obviamente. A subjetividade do caracterizar de uma realidade que s&oacute; existe se conseguimos narr&aacute;-la e que pode tornar-se qualquer coisa com os usos desta narrativa. Tecnologia, Social. &nbsp;Os minutos de contempla&ccedil;&atilde;o v&atilde;o sendo assimilados e ocupando espa&ccedil;o na narrativa na medida em que me desloco de uma a&ccedil;&atilde;o para outra, para providenciar &nbsp;um fio, checar algum credenciamento, conversar rapidamente com algum convidado, verificar a conex&atilde;o do streaming e toda sorte de atividades operacionais que n&atilde;o t&iacute;nhamos quem executasse al&eacute;m de n&oacute;s mesmos da pequena equipe de organiza&ccedil;&atilde;o.</div>
<div>&nbsp;</div>
<div>A primeira Roda de Conversa da Cigac Semi&aacute;rido questionou &quot;por que Gest&atilde;o Colaborativa?&quot;, ou, &quot;O que &eacute; Gest&atilde;o Ambiental Colaborativa&quot;? Ouvi um peda&ccedil;o das falas de Valber Mattos, da ASA-PB, e de Ricardo Poppi, da Secretaria Geral da Presid&ecirc;ncia da Rep&uacute;blica. Francisco Cicupira, o outro conividado da roda, assim como o &nbsp;restante das falas de todos, ainda vou assistir no <a href="https://vimeo.com/45626420" rel="nofollow">v&iacute;deo da primeira roda de conversa da Cigac Semi&aacute;rido</a>, &nbsp;que j&aacute; disponibilizamos online.</div>
<div>&nbsp;</div>
<div>Valber Matos &eacute; um &iacute;cone da cultura sertaneja e seu trabalho com a Articula&ccedil;&atilde;o do Semi&aacute;rido -ASA est&aacute; numa dimens&atilde;o de conhecimento dos problemas locais que requer interlocu&ccedil;&atilde;o privilegiada, &nbsp;para o alcance de qualquer coisa que possa ser chamada ent&atilde;o de Gest&atilde;o Ambiental Colaborativa para o Semi&aacute;rido. &nbsp;Por isso sua presen&ccedil;a nesta primeira roda de conversa tem toda uma relev&acirc;ncia pr&aacute;tico-simb&oacute;lica. Valber era ali um dos poucos que podia traduzir a voz das comunidades locais em sua fala. Ele e &nbsp;Francisco Cicupira, do IFPB, um sertanejo representante de um dos bra&ccedil;os oficiais da Ci&ecirc;ncia e Tecnologia locais, davam ao caldo da Cigac Semi&aacute;rido a mistura que n&oacute;s hav&iacute;amos idealizado ainda em projeto: &quot;Todos os saberes juntos por um Semi&aacute;rido sustent&aacute;vel&quot;. E talvez ningu&eacute;m melhor do que Ricardo Poppi para completar esse caldo, &nbsp;representando de certa forma &nbsp;todo o esfor&ccedil;o que a Primeira Cigac fez para trazer gente relevante, &nbsp;vision&aacute;rios em &aacute;reas de &nbsp;colabora&ccedil;&atilde;o, para dialogar com o local.</div>
<div>&nbsp;</div>
<div>Poppi, &nbsp;generosamente emcampando nossa ideia, declarou sua empolga&ccedil;&atilde;o em estar presente na Cigac Semi&aacute;rido, porque em sua opini&atilde;o se tratava do tipo de a&ccedil;&atilde;o leg&iacute;tima e relevante para o desenvolvimento de solu&ccedil;&otilde;es para as quest&otilde;es que pretend&iacute;amos discutir ali. Ele, &nbsp;como outras pessoas que vieram a Sousa para participar da Cigac, percebeu de imediato que trazer para o Cora&ccedil;&atilde;o Sertanejo do Semi&aacute;rido uma discuss&atilde;o como a da Cigac era algo bem diferente da mesmice das discuss&otilde;es vazias sobre as mesmas tem&aacute;ticas que circulam normalmente nas capitais e grandes cidades.</div>
<div>&nbsp;</div>
<div>Sousa, a tr&ecirc;s horas do aeroporto mais pr&oacute;ximo e para o qual os v&ocirc;os s&atilde;o bastante limitados, s&oacute; poderia ser escolhida como palco de uma discuss&atilde;o internacional por interesses diferentes dos que normalmente guiam outros empreendimentos desta natureza. E neste caso, reconhecendo tamb&eacute;m ao mesmo tempo o esfor&ccedil;o de v&aacute;rias pessoas e &nbsp;entidades se complementando para produzir a Cigac, &eacute; quase imposs&iacute;vel n&atilde;o creditar &agrave; Rede MetaReciclagem boa parte da for&ccedil;a capaz de fazer coisas deste tipo acontecerem. Desconstru&ccedil;&atilde;o de Tecnologia para Transforma&ccedil;&atilde;o Social.</div>
          </div>

    1732 leituras
        
      <span class="blog-user"><a href="../../blogs/o2.html" title="Read o2&#039;s latest blog entries.">blog de o2</a></span>
     

</div> <!-- /.node -->
  </div>
  <div class="views-row views-row-7 views-row-odd">
    <div id="node-2050" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">seg, 04/07/2011 - 23:46</div>

    <h2 class="title">
      <a href="../../blog/04-07-11/3d-setas.html">3d setas</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="../../pessoa/felipefonseca.html" title="Ver perfil dx usuárix.">felipefonseca</a> em 23:46.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1047 first"><a href="../../assunto/3d.html" rel="tag" title="">3d</a></li>
<li class="taxonomy_term_953"><a href="../../assunto/identidade.html" rel="tag" title="">identidade</a></li>
<li class="taxonomy_term_869"><a href="../../assunto/impressora-3d.html" rel="tag" title="">impressora 3d</a></li>
<li class="taxonomy_term_955 last"><a href="../../assunto/makerbot.html" rel="tag" title="">makerbot</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>No fim do ano passado publiquei aqui um relato do <a href="../../blog/03-12-10/Exercicio-de-Identidade-MetaRecicleira.html" rel="nofollow">Exerc&iacute;cio de Identidade MetaRecicleira</a> que rolou durante o segundo F&oacute;rum de Cultura Digital, em S&atilde;o Paulo. Naquele post, contei sobre a brincadeira que a <a href="../../pessoa/fabs.html" rel="nofollow">F4bs</a> e o Pitanga possibilitaram, modelando e depois fabricando na makerbot o logo da MetaReciclagem. No dia, pedi ao pitanga que copiasse os arquivos para meu pendrive, mas algumas semanas depois percebi que o pendrive tinha dan&ccedil;ado. A F4bs tamb&eacute;m n&atilde;o encontrou os arquivos, e s&oacute; meses depois lembrei de pedir ao Pitanga que tentasse encontr&aacute;-los. Pois bem, ele achou.</p>
<p>Est&aacute; em anexo um <a href="../../sites/rede.metareciclagem.org/midia/3d_setas.zip" rel="nofollow">arquivo .zip</a> com todos os arquivos, para quem quiser fazer suas pr&oacute;prias explora&ccedil;&otilde;es. Pitanga explica:</p>
<ul>
	<li>blend &eacute; o arquivo do blender</li>
	<li>.stl &eacute; o arquivo 3D exportado do blender e que pode ser importado no&nbsp;replicatorg para imprimir</li>
	<li>.gcode &eacute; simplesmente o .stl &quot;compilado&quot; para a impressora (s&oacute;&nbsp;funcionaria em um modelo equivalente ao nosso)</li></ul>
<p><strong>Atualizando em 08/02/2012:</strong> publiquei tamb&eacute;m o .stl no <a href="http://www.thingiverse.com/thing:17258" rel="nofollow">thingiverse</a> e no <a href="http://www.shapeways.com/model/452396/logo_metareciclagem.html?gid=ug59938" rel="nofollow">shapeways</a>.</p>
          </div>

    1795 leituras
        
      <span class="blog-user"><a href="../../blogs/felipefonseca.html" title="Read felipefonseca&#039;s latest blog entries.">blog de felipefonseca</a></span>
     

</div> <!-- /.node -->
  </div>
  <div class="views-row views-row-8 views-row-even">
    <div id="node-2093" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">qui, 26/01/2012 - 14:01</div>

    <h2 class="title">
      <a href="../../blog/26-01-12/Laboratorios-Experimentais-CCE-Mutgamb-Curitiba.html">Laboratórios Experimentais (CCE + Mutgamb) Curitiba</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="../../pessoa/siliamoan.html" title="Ver perfil dx usuárix.">siliamoan</a> em 14:01.      </span>
      
      
          </div>
    
    <div class="content">
      <p>O que incentiva a experimenta&ccedil;&atilde;o? (veias, curiosidade, vontade, art&eacute;rias e c&oacute;digos)<br />
	Linhas t&ecirc;nues que diferenciam o processo de cada espa&ccedil;o e envolvem diversos indiv&iacute;duos, que circulam por v&aacute;rias dessas conex&otilde;es, afinal as pessoas est&atilde;o (as pessoas n&atilde;o s&atilde;o, elas est&atilde;o).<br />
	&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />
	Objetivo:<br />
	produ&ccedil;&atilde;o de 04 registros ou micronarrativas (m&aacute;ximo de 10 min) a convite do Centro Cultural da Espanha tendo como pauta experi&ecirc;ncias de Laborat&oacute;rios Experimentais no Brasil.<br />
	Felipe Fonseca, responsav&eacute;l pela curadoria dos v&iacute;deos, convidou o Mutgamb para produzir os v&iacute;deos.<br />
	Ao inv&eacute;s de dividirmos em regi&otilde;es, que era a ideial inicial, percebemos que seria mais interessante focar em espa&ccedil;os de forte atua&ccedil;&atilde;o na cena de Labs: IP, no Rio de Janeiro e Glerm Soares, Lucida Sans e demais espa&ccedil;os que est&atilde;o envolvidos, em Curitiba.</p>
<p>Tati Wells ficou responsav&eacute;l pela produ&ccedil;&atilde;o do document&aacute;rio sobre o IP e eu sobre a cena de Curitiba.<br />
	&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;-<br />
	Base para desenvolvimento do roteiro:<br />
	Laborat&oacute;rios Experimentais e Cultura Digital Brasileira:<br />
	Espa&ccedil;os que unem pessoas, valorizam o processo de cria&ccedil;&atilde;o a liberdade de experimenta&ccedil;&atilde;o.</p>
<p>Eixos:<br />
	-Cultura Digital Brasileira,<br />
	-Experimenta&ccedil;&atilde;o;<br />
	-Po&eacute;tica da tecnologia;<br />
	-Formas de sobreviv&ecirc;ncia;<br />
	-A n&atilde;o aliena&ccedil;&atilde;o tecnologica;<br />
	-Metareciclagem.<br />
	Espa&ccedil;os em que o processo de produ&ccedil;&atilde;o e experimenta&ccedil;&atilde;o em hardware e software &eacute; mais valorizado do que o produto. Ali&aacute;s, aqui o produto deixa de ter a conota&ccedil;&atilde;o de um objeto e passa a ser&nbsp; instantes de efervesc&ecirc;ncia de momentos de cria&ccedil;&atilde;o pautados por um grupo que se re&uacute;ne com objetivo de disseminar novas formas de lidar com a tecnologia: amplificando a po&eacute;tica de seus sensores e modulando novas frequ&ecirc;ncias a partir da ressignifica&ccedil;&atilde;o de objetos.<br />
	&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />
	Sa&iacute;mos 10 de Janeiro, dia nublado em S&atilde;o Paulo e pegamos a estrada com uma sele&ccedil;&atilde;o musical diversa e divertida.</p>
<p>Hor&aacute;rio de sa&iacute;da: 12:00<br />
	Hor&aacute;rio de chegada: 18:00</p>
<p>Da ressignifica&ccedil;&atilde;o:Chegamos em Curitiba e fomos direto para Museu da Gravura, espa&ccedil;o em que estava acontecendo o Hacklab do Solar. L&aacute; encontramos Glerm Soares, que nos mostrou o Toscolino e abriu as entranhas da programa&ccedil;&atilde;o do tal (visualizamos o patche) e nos explicou o que constituia o Toscolino: um controle joystick, que permite a manipula&ccedil;&atilde;o de som pela pessoa que est&aacute; com o mesmo em m&atilde;os.</p>
<p>Quem foi mesmo que disse que a cadeira foi feita s&oacute; para sentar?</p>
<p>E foi essa ess&ecirc;ncia que tentamos capturar durante as entrevistas: como se d&aacute; esse proceso inventivo e de subvers&atilde;o de objetos e conceitos, que torna a cena experimental Curitibana t&atilde;o especial?</p>
<p>A busca:<br />
	Os elos que constituem e desenvolvem esses espa&ccedil;os em Curitiba circulam por v&aacute;rios grupos, o que enriquece a troca de conhecimento e potencializa&ccedil;&atilde;o do processo de surgimento de novas ideias.Por isso n&atilde;o chegamos l&aacute; com um roteiro fechado, e sim com o objetivo de des-formatar o estilo de constru&ccedil;&atilde;o de micro-document&aacute;rios atual, e para isso meta-experimentamos no processo de montagem da linha de perguntas, entrevistados e espa&ccedil;os de filmagem.</p>
<p>A riqueza estava em como as coisas surgem, e n&atilde;o nos que elas se tornaram.</p>
<p>Chegamos com algumas perguntas base para conversar com cada entrevistado, mas elas eram modificadas de acordo com o teor e conte&uacute;do que ia surgindo na conversa. Sinto a grande amplitude da gambiarra quando valorizamos os novos caminhos que s&atilde;o abertos durante a feitura de um projeto e nesse ponto elevamos ao m&aacute;ximo essa pot&ecirc;ncia do processo desmistificado.</p>
<p>N&oacute;s quem? Desviando&hellip;Para mim uma das grandes experimenta&ccedil;&otilde;es do v&iacute;deo &eacute; convite que fiz para Marilia Rubio. Algu&eacute;m que tem uma linguagem e processo de cria&ccedil;&atilde;o bem diferente das linhas que sigo e das propostas que me envolvo. O objetivo desse envolvimento &eacute; o de oxigena&ccedil;&atilde;o de elementos e ideias, j&aacute; habitualizadas, e potencializa&ccedil;&atilde;o de novas linguagens. Fomos constru&iacute;ndo nossos processos a partir de nossos erros, acertos e soma de algoritimos que inventamos a cada momento, aproveitando tudo que existia ao redor para nossas ins-pira&ccedil;&otilde;es e mesclando nossos olhares sobre circuitos e mundos. &Agrave;s vezes dava certo, &agrave;s vezes dava errado. A parte mais legal &eacute; quando dava errado: a&iacute; mora a riqueza das diferen&ccedil;as, que somadas criam algo quase que in&eacute;dito, que s&oacute; encontramos na lacuna da transversal que cada um tem intimamente.</p>
<p>Eles quem? Nadando nas profundezas sensoriais&hellip;<br />
	Os entrevistados:<br />
	Patricia Valverde<br />
	Fernando Rosenbaum<br />
	Ana Gonzalez<br />
	Goto Newton<br />
	Glerm Soares<br />
	Simone Bittencourt</p>
<p>Teor da conversa:</p>
<p>As perguntas variaram bastante de pessoa para pessoa, mas existe uma linha que liga os momentos registrados, como a rede que existe em Curitiba, a quest&atilde;o de espa&ccedil;os de cria&ccedil;&atilde;o l&uacute;dica e tecnologica que tem curta dura&ccedil;&atilde;o fisica, mas longa em outros &acirc;mbitos, como listas de discuss&atilde;o, como fomentar esses espa&ccedil;os e a ocupa&ccedil;&atilde;o de espa&ccedil;os p&uacute;blicos como museus e espa&ccedil;os n&atilde;o governamentais. Afinal, como incentivar tudo isso?</p>
<p>E quando fica pronto?</p>
<p>Bom, agora vamos para uma nova fase da feitura do v&iacute;deo e a previs&atilde;o de finaliza&ccedil;&atilde;o &eacute; Fevereiro/2012</p>
<p>Links Interessantes:<br />
	Orquestra Organismo: <a href="http://organismo.art.br/" title="http://organismo.art.br" rel="nofollow">http://organismo.art.br</a><br />
	Movimento dos Sem Sat&eacute;lite: <a href="http://devolts.org/msst" title="http://devolts.org/msst" rel="nofollow">http://devolts.org/msst</a><br />
	Circuitos Compartilhados <a href="http://www.circuitoscompartilhados.org/" title="http://www.circuitoscompartilhados.org/" rel="nofollow">http://www.circuitoscompartilhados.org/</a><br />
	Tr&acirc;nsitos <a href="http://transitos.org/" title="http://transitos.org/" rel="nofollow">http://transitos.org/</a><br />
	Bicicletaria Cultural <a href="http://www.curitibacultura.com.br/tags/bicicletaria-cultural" title="http://www.curitibacultura.com.br/tags/bicicletaria-cultural" rel="nofollow">http://www.curitibacultura.com.br/tags/bicicletaria-cultural</a><br />
	Hacklab Solar <a href="http://mutgamb.org/blog/Hacklab-Solar-Computacao-Poetica-e-Eletronica-Artesanal" title="http://mutgamb.org/blog/Hacklab-Solar-Computacao-Poetica-e-Eletronica-Artesanal" rel="nofollow">http://mutgamb.org/blog/Hacklab-Solar-Computacao-Poetica-e-Eletronica-Ar...</a><br />
	Jardins de Volts <a href="http://organismo.art.br/blog/?tag=jardim-de-volts" title="http://organismo.art.br/blog/?tag=jardim-de-volts" rel="nofollow">http://organismo.art.br/blog/?tag=jardim-de-volts</a></p>
          </div>

    2238 leituras
        
      <span class="blog-user"><a href="../../blogs/siliamoan.html" title="Read siliamoan&#039;s latest blog entries.">blog de siliamoan</a></span>
     

</div> <!-- /.node -->
  </div>
  <div class="views-row views-row-9 views-row-odd">
    <div id="node-2084" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">dom, 04/12/2011 - 12:31</div>

    <h2 class="title">
      <a href="../../blog/04-12-11/MetaReciclagem-no-Festival-Cultura-DigitalBr.html">MetaReciclagem no Festival Cultura Digital.Br</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="../../pessoa/o2.html" title="Ver perfil dx usuárix.">o2</a> em 12:31.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_931 first"><a href="../../assunto/cultura-digital.html" rel="tag" title="">cultura digital</a></li>
<li class="taxonomy_term_1"><a href="../../assunto/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_776 last"><a href="../../assunto/redes.html" rel="tag" title="">redes</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>Terceiro dia do Festival Cultura Digital.Br e programa&ccedil;&atilde;o &quot;oficial&quot; com MetaReciclagem &agrave;s 16h no encontro de Redes. Isso te diz alguma coisa?&nbsp;Ontem numa das conversas algu&eacute;m disse que rede era o modelo de organiza&ccedil;&atilde;o pol&iacute;tica do s&eacute;culo XXI. Quase que imediatamente olhando para todos os lados, com bocas, narizes e orelhas, vieram os questionamentos. Por que modelo? E por que s&eacute;culo &nbsp;XXI?</p>
<p>Talvez uma das armadilhas mais estranhas dentre as tantas nas quais ca&iacute;mos diariamente seja a de come&ccedil;ar a tocar remixes conceituais como realidades dadas. Essa mistura de compreens&otilde;es que gira em torno do termo &quot;rede&quot;, tomada como algo novo, &quot;o novo&quot;, &eacute; problem&aacute;tica. Ali&aacute;s, nem precisa associar com o novo. Rede, &nbsp;&agrave;s diferentes pr&aacute;ticas, t&eacute;cnicas, met&aacute;foras, metodologias e tudo mais n&atilde;o se comunicam t&atilde;o obviamente. Logo, que rede &eacute; essa que voc&ecirc; est&aacute; falando?</p>
<p>Armadilha 2. Talvez o impulso seja dizer o que &eacute; a &quot;rede&quot; que t&aacute; passando pela cabe&ccedil;a, corpo, esp&iacute;rito, tudo junto. Vamos desviar dessa tamb&eacute;m? Um conjunto de elementos, coletivo flu&iacute;do, de teorias, gente, m&aacute;quinas e coisas que n&atilde;o conseguimos rotular ou classificar quase que pedem no consciente para n&atilde;o fazer isso. Me diga o que &quot;a rede&quot; faz. Ali&aacute;s, se &quot;a rede&quot; falasse por ela pr&oacute;pria, o que diria?</p>
<p>Come&ccedil;ei falando das impress&otilde;es aqui do festival pela quest&atilde;o da consci&ecirc;ncia [<a href="http://reacesso.webnos.org/2011/12/03/ficd-br-comecando/" rel="nofollow">http://reacesso.webnos.org/2011/12/03/ficd-br-comecando/</a>] e o mote segue. Podemos buscar outras palavras para ajudar nessa conversa? Hoje o que queremos? Sabemos o que queremos? Como &eacute; esse querer coletivo? Como que a gente se relaciona entre o interesse coletivo e o individual? No despertar cont&iacute;nuo desses questionamentos as palavras, as imagens, o capturar da pegada digital de hoje &eacute; apenas um conjunto de elementos. N&atilde;o &nbsp;sabemos do todo, n&atilde;o vemos um todo, que &eacute; flu&iacute;do descentrado, que s&atilde;o muitos. Mas esse fazer comp&otilde;e um todo. Com consci&ecirc;ncia, ou outras palavras.</p>
<p>
	
</p>
          </div>

    2313 leituras
        
      <span class="blog-user"><a href="../../blogs/o2.html" title="Read o2&#039;s latest blog entries.">blog de o2</a></span>
     

</div> <!-- /.node -->
  </div>
  <div class="views-row views-row-10 views-row-even views-row-last">
    <div id="node-2080" class="node node-type-blog node-promoted node-teaser build-mode-teaser clearfix">
  

    <div class="blog-data">qua, 02/11/2011 - 14:16</div>

    <h2 class="title">
      <a href="../../blog/02-11-11/Encontrinho-em-Sampa.html">Encontrinho em Sampa</a>
    </h2>
    
    

    
        
    <div class="meta">
      
      <span class="submitted">
        Enviado por <a href="../../pessoa/felipefonseca.html" title="Ver perfil dx usuárix.">felipefonseca</a> em 14:16.      </span>
      
              <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_1104 first"><a href="../../assunto/encontrinho.html" rel="tag" title="">encontrinho</a></li>
<li class="taxonomy_term_278"><a href="../../assunto/encontros.html" rel="tag" title="">encontros</a></li>
<li class="taxonomy_term_1106"><a href="../../assunto/forumcgi.html" rel="tag" title="">forumcgi</a></li>
<li class="taxonomy_term_45"><a href="../../assunto/sampa.html" rel="tag" title="">sampa</a></li>
<li class="taxonomy_term_48"><a href="../../assunto/sesc.html" rel="tag" title="">sesc</a></li>
<li class="taxonomy_term_1105 last"><a href="../../assunto/vila-mariana.html" rel="tag" title="">vila mariana</a></li>
</ul></div>
      
          </div>
    
    <div class="content">
      <p>A express&atilde;o popular &quot;vai at&eacute; chover&quot; &eacute; geralmente associada a eventos raros. Foi o caso do Encontrinho de MetaReciclagem que aconteceu em S&atilde;o Paulo em 15 de outubro. Aproveitamos a sobreposi&ccedil;&atilde;o das v&aacute;rias agendas - algumas pessoas estavam na cidade para o <a href="http://forumdainternet.cgi.br/" rel="nofollow">F&oacute;rum da Internet</a>, outras participariam de um debate sobre Lixo Eletr&ocirc;nico e Economia Solid&aacute;ria que o <a href="../../pessoa/mbraz.html" rel="nofollow">Mbraz</a> organizava em Osasco. Organizamos o Encontrinho no SESC VIla Mariana, onde alguns de n&oacute;s ajudamos a montar a exposi&ccedil;&atilde;o <a href="http://desvio.cc/blog/pedacos-da-terra" rel="nofollow">Peda&ccedil;os da Terra</a>.</p>
<p>Perto do meio-dia, a chuva castigava S&atilde;o Paulo, daquele jeito - ruas alagadas, farois piscando, pouca gente na rua. &Agrave;s 14hs, hor&aacute;rio combinado atrav&eacute;s da <a href="http://lista.metareciclagem.org/" rel="nofollow">lista</a>, come&ccedil;amos a chegar. Confesso que naquele momento achei que ser&iacute;amos 2 ou 3. Mas foi chegando gente e chegando gente... algumas pessoas que eu nunca tinha encontrado pessoalmente, como o Vilmar e a Vanessa (e o Fabr&iacute;cio, que eu tinha conhecido dois dias antes), al&eacute;m de mais um monte de amigxs que h&aacute; muito n&atilde;o revia - inclusive algumas celebridades do bando metarecicleiro ;)</p>
<p>Logo chegou Tati com comidas, bebidas e os imbat&iacute;veis brigadeiros no copinho acompanhados de ch&aacute; de hortel&atilde; (pra facilitar a digest&atilde;o). Regis trouxe presentes dos Patax&oacute; de Porto Seguro.</p>
<p><img alt="Encontrim" src="http://farm7.static.flickr.com/6229/6306501718_3efecb5dcc_d.jpg" /></p>
<p>Na foto: <a href="http://twitter.com/f3lipecabral" rel="nofollow">Felipe Cabral</a>, <a href="http://mercadohype.tk/" rel="nofollow">Hernani Dimantas</a>, <a href="http://glaucopaiva.art.br/" rel="nofollow">Glauco Paiva</a>, <a href="http://vilmarsimion.com/" rel="nofollow">Vilmar Simion</a>, <a href="http://twitter.com/#!/andreasaraiva" rel="nofollow">Andrea Saraiva</a>, <a href="http://twitter.com/#!/regica" rel="nofollow">Regi</a>, <a href="../../pessoa/mbraz.html" rel="nofollow">Marcelo Braz</a>, <a href="http://radiooficinaliteraria.blogspot.com/" rel="nofollow">Vanessa</a>, <a href="http://bailux.wordpress.com/" rel="nofollow">Regis</a>, <a href="http://estudiolivre.org/el-user.php?view_user=gk" rel="nofollow">Fabbri</a>, <a href="http://siliamoan.wordpress.com/" rel="nofollow">S&iacute;lia Moan</a>, <a href="../../pessoa/tatianarprado.html" rel="nofollow">Tati Prado</a>, <a href="http://twitter.com/#!/kikimori" rel="nofollow">Kiki Mori</a> e <a href="http://www.bacante.com.br/author/fabricio/" rel="nofollow">Fabricio Muriana</a>. <a href="../../pessoa/felipefonseca.html" rel="nofollow">Eu</a> estou atr&aacute;s da c&acirc;mera ;)</p>
<p>Nos apresentamos uns aos outros, uma vez mais. Conversamos sobre um monte de coisas - a rede, identidade, pr&oacute;ximos encontros, Pol&iacute;tica de Res&iacute;duos S&oacute;lidos, projetos e aspira&ccedil;&otilde;es. Levantamos quest&otilde;es. Nos reconhecemos.</p>
<p>O saldo positivo foi que nos dias seguintes a <a href="https://lists.riseup.net/www/info/metareciclagem" rel="nofollow">lista</a> come&ccedil;ou a esquentar de novo. Estamos a&iacute;, sempre requentando essa rede que insiste em continuar.</p>
<p>At&eacute; a pr&oacute;xima... e n&atilde;o esque&ccedil;am: maio de 2012 &eacute; <a href="http://ubalab.org/blog/primeira-chamada-encontrao-hipertropical-de-metareciclagem" rel="nofollow">Encontr&atilde;o Hipertropical</a>, aqui em Ubatuba!</p>
          </div>

    2879 leituras
        
      <span class="blog-user"><a href="../../blogs/felipefonseca.html" title="Read felipefonseca&#039;s latest blog entries.">blog de felipefonseca</a></span>
     

</div> <!-- /.node -->
  </div>
    </div>
  
      <div class="item-list"><ul class="pager"><li class="pager-current first">1</li>
<li class="pager-item"><a href="1238b639.html?page=1&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 2" class="active">2</a></li>
<li class="pager-item"><a href="123837b1.html?page=2&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 3" class="active">3</a></li>
<li class="pager-item"><a href="12387593.html?page=3&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 4" class="active">4</a></li>
<li class="pager-item"><a href="1238dc4d.html?page=4&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 5" class="active">5</a></li>
<li class="pager-item"><a href="1238d4fc.html?page=5&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 6" class="active">6</a></li>
<li class="pager-item"><a href="12383eab.html?page=6&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 7" class="active">7</a></li>
<li class="pager-item"><a href="123855df.html?page=7&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 8" class="active">8</a></li>
<li class="pager-next"><a href="1238b639.html?page=1&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a próxima página" class="active">próximo ›</a></li>
<li class="pager-last last"><a href="123855df.html?page=7&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a última página" class="active">fim »</a></li>
</ul></div>  
  
  
  
  
</div><!-- /.view -->
        </div>

        
        
      </div></div> <!-- /.section, /#content -->

      
      <div class="region region-sidebar-second column sidebar"><div class="section">
  <div id="block-og-0" class="block block-og first region-odd odd region-count-1 count-1">
      <h2 class="title"><a href="../../conectaz/Mutir%c3%a3o-da-Gambiarra.html">Mutirão da Gambiarra</a></h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first last">You must <a href="../../user/login9b42.html?destination=grupo%2Fblog%2F1238">login</a> in order to post into this group.</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-blog-0" class="block block-blog region-even even region-count-2 count-2">
      <h2 class="title">Posts recentes no blog</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../../blog/21-01-16/Servindo-arquivos-com-ipfs.html">Servindo arquivos com ipfs</a></li>
<li><a href="../../blog/21-11-15/A-culpa-e-de-quem-hein.html">A culpa é de quem, hein?</a></li>
<li><a href="../../blog/03-08-14/Experiencias-Sonoras.html">Experiências Sonoras</a></li>
<li><a href="../../blog/08-07-14/Redes-sociais-livres-ou-alternativas.html">Redes sociais livres ou alternativas?</a></li>
<li><a href="../../blog/30-06-14/Premio-do-Objeto-Brasileiro-drones-DIY.html">Prêmio do Objeto Brasileiro, drones, DIY</a></li>
<li><a href="../../blog/03-06-14/Dividir-para-multiplicar.html">Dividir para multiplicar</a></li>
<li><a href="../../blog/10-04-14/O-que-rolou-no-IoTDay-Riacho.html">O que rolou no IoTDay Riacho</a></li>
<li><a href="../../blog/22-03-14/A-viola-eletrica.html">A viola elétrica</a></li>
<li><a href="../../blog/22-03-14/Semana-da-Agua-Ultimo-dia-e-exibicao-na-Prainha.html">Semana da Água: Último dia e exibição na Prainha</a></li>
<li class="last"><a href="../../blog/21-03-14/Semana-da-Agua-dia-5-com-Iniciativa-Verde.html">Semana da Água: dia 5 com Iniciativa Verde</a></li>
</ul></div><div class="more-link"><a href="../../blog.html" title="Ler os posts mais novos.">more</a></div>  </div>

  </div><!-- /.block -->
<div id="block-comment-0" class="block block-comment region-odd odd region-count-3 count-3">
      <h2 class="title">Comentários recentes</h2>
  
  <div class="content">
    <div class="item-list"><ul><li class="first"><a href="../../wiki/Zonas-de-Colabora%c3%a7%c3%a3o.html#comment-353">Falando de Meio Ambiente</a><br />1 ano 31 semanas atrás</li>
<li><a href="../../blog/17-03-14/Abertura-da-Semana-da-Agua-no-Lago-Azul.html#comment-352">Metarecicleirxs</a><br />2 anos 6 dias atrás</li>
<li><a href="../../blog/05-03-14/Presente-do-preterito.html#comment-351">Sim</a><br />2 anos 2 semanas atrás</li>
<li><a href="../../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-350">Obrigado, seguindo a pesquisa</a><br />2 anos 16 semanas atrás</li>
<li><a href="../../blog/01-12-13/Reuso-de-recipientes-de-Arla32.html#comment-349">Reuso de Tambores e afins</a><br />2 anos 16 semanas atrás</li>
<li><a href="../../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-348">Reciclagem é coisa Séria</a><br />2 anos 18 semanas atrás</li>
<li><a href="../../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-347">&lt;quote&gt;Usei todas as palavras</a><br />2 anos 19 semanas atrás</li>
<li><a href="../../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-346">oi Joselino, entra na conversa ai</a><br />2 anos 19 semanas atrás</li>
<li><a href="../../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-345">Agradecimentos</a><br />2 anos 19 semanas atrás</li>
<li class="last"><a href="../../blog/07-11-13/Quilombo-da-Fazenda-3.html#comment-344">A Fenix ressurge das cinzas...</a><br />2 anos 19 semanas atrás</li>
</ul></div>  </div>

  </div><!-- /.block -->
<div id="block-views-b9a9b32880857eafcdc9edb821bdf484" class="block block-views last region-even even region-count-4 count-4">
      <h2 class="title">Mudanças recentes no wiki</h2>
  
  <div class="content">
    <div class="views_view view view-recentchanges-wiki-bloco view-id-recentchanges_wiki_bloco view-display-id-block_1 view-dom-id-2">
  
      <div class="view-header">
      <p>Altera&ccedil;&otilde;es recentes no wiki deste site. Essa p&aacute;gina tamb&eacute;m tem uma vers&atilde;o <a href="../../listas/MudancasRecentes/feed">RSS</a>.</p>
<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>    </div>
  
  
  
      <div class="view-content">
      <div class="item-list">
    <ul>
          <li class="views-row views-row-1 views-row-odd views-row-first">  
  <div class="views-field-title">
                <span class="field-content"><a href="../../wiki/Livre-se-da-Google.html">Livre-se da Google!</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 13 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-2 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../../wiki/Proposta-Festival-CulturaDigitalBr-2011.html">Proposta Festival CulturaDigital.Br 2011</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>6 semanas 13 horas</em></span>
  </div>
</li>
          <li class="views-row views-row-3 views-row-odd">  
  <div class="views-field-title">
                <span class="field-content"><a href="../../wiki/InicioWiki.html">InicioWiki</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-4 views-row-even">  
  <div class="views-field-title">
                <span class="field-content"><a href="../../wiki/P%c3%a1gina-de-refer%c3%aancia-pras-oficinas.html">Página de referência pras oficinas</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>9 semanas 5 dias</em></span>
  </div>
</li>
          <li class="views-row views-row-5 views-row-odd views-row-last">  
  <div class="views-field-title">
                <span class="field-content"><a href="../../wiki/Mae-d%e2%80%99Agua.html">Mãe d’Agua</a></span>
  </div>
  
  <div class="views-field-changed">
                <span class="field-content">há <em>10 semanas 10 horas</em></span>
  </div>
</li>
      </ul>
</div>    </div>
  
  
  
  
  
  
</div><!-- /.view -->
  </div>

  </div><!-- /.block -->
</div></div><!-- /.section, /.region -->

    </div></div> <!-- /#main, /#main-wrapper -->
  </div></div> <!-- /#page, /#page-wrapper -->

      <div id="footer-wrapper"><div id="footer"><div class="section">

      
              <div id="footer-message"><p>conte&uacute;do copyleft - use sabiamente e mencione a fonte</p></div>
      
      
    </div></div></div> <!-- /.section, /#footer -->
  
  
  
</body>

<!-- Mirrored from rede.metareciclagem.org/grupo/blog/1238 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:09:42 GMT -->
</html>
